<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.68019
,	-3.21805
s	-3.22627
▁.	-3.38525
▁the	-3.48988
;	-3.80358
▁&	-3.82382
▁to	-4.02026
apos	-4.10429
▁a	-4.10532
▁of	-4.17109
▁and	-4.2404
▁that	-4.42834
▁I	-4.44326
y	-4.52142
▁in	-4.53707
ing	-4.73494
▁is	-4.74295
ed	-4.74962
▁you	-4.76919
t	-4.78395
▁it	-4.78613
▁we	-4.89894
d	-4.9948
▁And	-5.11523
▁be	-5.15424
ly	-5.17452
this	-5.20687
quot	-5.32713
▁was	-5.45493
re	-5.47211
n	-5.47402
▁for	-5.50593
▁with	-5.57919
▁are	-5.6087
▁have	-5.61241
▁on	-5.67426
e	-5.67751
▁can	-5.71119
▁--	-5.73809
-	-5.75306
▁So	-5.77553
▁?	-5.7952
▁what	-5.79581
m	-5.8572
▁about	-5.86248
▁The	-5.86641
▁do	-5.98321
▁not	-5.98689
▁all	-6.0238
▁at	-6.06471
▁my	-6.07417
▁an	-6.08982
▁so	-6.10184
▁like	-6.11196
▁people	-6.12034
▁one	-6.12504
▁from	-6.16562
▁there	-6.16963
▁It	-6.17707
er	-6.24018
▁but	-6.26139
▁as	-6.26191
en	-6.28165
▁me	-6.29105
cause	-6.29121
:	-6.29784
ve	-6.30685
▁our	-6.31247
▁just	-6.33344
▁We	-6.33923
r	-6.34969
▁us	-6.36282
▁But	-6.38374
▁out	-6.39884
▁these	-6.4031
▁or	-6.40408
▁if	-6.41029
▁know	-6.4121
very	-6.42409
▁get	-6.43448
al	-6.44089
▁he	-6.44557
▁up	-6.45323
es	-6.46836
▁when	-6.48425
▁see	-6.48555
▁by	-6.48727
▁more	-6.50344
▁them	-6.5048
▁some	-6.55333
▁had	-6.55802
▁who	-6.56416
▁think	-6.57321
▁would	-6.57871
▁your	-6.58177
▁go	-6.59043
▁how	-6.59327
▁their	-6.60883
▁were	-6.62006
going	-6.6271
▁which	-6.62934
▁want	-6.64307
▁look	-6.64498
c	-6.65632
p	-6.69672
ll	-6.70708
in	-6.70865
▁world	-6.74554
l	-6.75179
▁time	-6.75223
▁Thi	-6.77699
▁You	-6.77743
▁here	-6.7902
▁actual	-6.79157
▁has	-6.7955
▁way	-6.80929
▁other	-6.81594
▁don	-6.83962
h	-6.84444
▁into	-6.84622
▁could	-6.85908
▁will	-6.86573
▁did	-6.89387
▁years	-6.9046
▁Now	-6.9078
▁now	-6.91679
▁then	-6.91762
▁make	-6.93506
a	-6.93624
▁things	-6.94721
▁where	-6.94879
▁no	-6.94913
▁say	-6.97174
or	-6.97743
ion	-6.98602
.	-6.98622
▁reall	-6.99058
▁A	-7.02648
▁work	-7.0296
▁every	-7.05039
▁start	-7.05891
▁need	-7.07384
hose	-7.0853
▁something	-7.10782
▁two	-7.10844
le	-7.11366
▁right	-7.11423
▁than	-7.11446
▁sai	-7.12058
g	-7.13025
▁He	-7.13101
▁much	-7.13124
▁take	-7.14
lso	-7.14454
▁first	-7.14477
▁In	-7.14755
▁call	-7.1573
o	-7.1603
▁she	-7.16491
▁talk	-7.16543
▁over	-7.1663
▁back	-7.17379
▁thing	-7.17997
w	-7.19353
▁life	-7.20882
▁got	-7.225
ic	-7.22576
▁lot	-7.22984
▁kind	-7.23118
▁little	-7.24935
▁his	-7.25043
▁That	-7.27086
▁real	-7.27427
▁most	-7.27532
ar	-7.2839
▁t	-7.28851
▁What	-7.30277
▁even	-7.30419
▁show	-7.30888
▁new	-7.33115
▁only	-7.33277
▁her	-7.36033
an	-7.36125
▁many	-7.3665
▁different	-7.37553
▁good	-7.37805
▁any	-7.38218
ies	-7.38419
▁use	-7.3898
▁change	-7.39409
ation	-7.41815
around	-7.42043
th	-7.42362
▁through	-7.42367
u	-7.42529
▁p	-7.42947
▁does	-7.43432
day	-7.43463
ri	-7.43672
b	-7.46748
ce	-7.46834
▁There	-7.47804
one	-7.48307
▁mean	-7.4897
▁down	-7.49392
▁come	-7.51924
on	-7.52164
ers	-7.52946
il	-7.5302
▁same	-7.55699
it	-7.56016
▁b	-7.5636
▁part	-7.56649
ch	-7.57317
▁Well	-7.57352
ity	-7.58628
ment	-7.58632
▁being	-7.58646
able	-7.59141
▁may	-7.59149
▁try	-7.59612
▁S	-7.59909
▁human	-7.60624
▁tell	-7.60988
▁If	-7.61472
k	-7.61616
▁three	-7.62177
la	-7.62202
▁put	-7.62332
▁day	-7.63188
▁great	-7.63868
ur	-7.64365
ro	-7.65133
▁Be	-7.65171
ra	-7.66397
▁doing	-7.6731
▁give	-7.68864
▁well	-7.69845
be	-7.70136
▁own	-7.70352
▁why	-7.71029
▁percent	-7.71575
▁fact	-7.71586
▁year	-7.72599
i	-7.72957
▁made	-7.7311
▁de	-7.74391
other	-7.74681
▁should	-7.74694
▁child	-7.74872
▁find	-7.7525
▁create	-7.75889
▁ask	-7.76945
▁T	-7.7717
z	-7.77291
ren	-7.77432
▁happen	-7.77558
▁C	-7.77704
ma	-7.77916
▁brain	-7.7803
lo	-7.78424
▁Thank	-7.78807
▁idea	-7.79243
el	-7.79967
body	-7.80749
ting	-7.81103
est	-7.81118
▁end	-7.82185
▁thought	-7.82426
▁important	-7.82439
▁let	-7.82975
ally	-7.83191
us	-7.8361
▁love	-7.84277
▁big	-7.85295
▁B	-7.8563
ther	-7.86172
went	-7.86249
▁last	-7.86254
▁help	-7.86373
▁live	-7.86738
li	-7.86785
▁problem	-7.86826
▁after	-7.87503
ive	-7.87513
ent	-7.88778
ne	-7.89211
▁before	-7.90659
ir	-7.90675
▁might	-7.91011
ok	-7.91062
▁course	-7.91707
▁off	-7.91981
ate	-7.92397
▁E	-7.924
▁play	-7.92554
▁him	-7.93494
te	-7.93677
▁never	-7.93788
▁How	-7.94509
▁example	-7.94557
▁better	-7.94715
▁bit	-7.95489
▁story	-7.95795
▁still	-7.95867
▁un	-7.96348
out	-7.96649
ta	-7.96665
▁learn	-7.9758
▁co	-7.97674
f	-7.97738
▁system	-7.97777
as	-7.97782
▁point	-7.97945
▁few	-7.98389
▁When	-7.99094
▁U	-8.00173
▁place	-8.00238
▁came	-8.00503
▁question	-8.00547
▁next	-8.00975
ld	-8.0104
et	-8.01238
▁together	-8.01598
▁long	-8.01988
▁g	-8.02359
▁each	-8.02617
ul	-8.03218
▁turn	-8.03562
ist	-8.03598
▁found	-8.03736
▁million	-8.04106
▁between	-8.04265
▁Wh	-8.04299
▁ago	-8.05553
▁design	-8.05835
▁cell	-8.06374
▁P	-8.06412
▁able	-8.06592
▁believe	-8.06603
▁sort	-8.06946
▁data	-8.0817
▁home	-8.08174
▁again	-8.08512
age	-8.08724
pe	-8.10317
▁F	-8.10587
▁become	-8.10598
ves	-8.1063
▁understand	-8.10993
▁too	-8.11017
▁w	-8.11456
▁water	-8.11668
▁women	-8.12133
▁school	-8.12859
▁feel	-8.13029
S	-8.13081
ut	-8.13663
at	-8.14379
▁light	-8.15218
im	-8.16491
▁form	-8.16716
▁done	-8.17349
▁10	-8.17989
▁technology	-8.1808
▁G	-8.18165
▁second	-8.18355
▁space	-8.18815
ad	-8.18883
ia	-8.19007
▁four	-8.19043
▁person	-8.19774
▁always	-8.2002
▁20	-8.21106
▁money	-8.2124
ever	-8.2131
um	-8.21333
0	-8.21885
op	-8.2204
▁man	-8.2324
▁whole	-8.23865
ness	-8.25047
▁power	-8.2508
▁reason	-8.25087
▁experience	-8.25111
▁dis	-8.2523
ck	-8.25599
▁under	-8.26037
▁guy	-8.26074
ha	-8.26248
▁working	-8.26418
▁project	-8.2647
▁away	-8.2662
▁information	-8.26869
ke	-8.27362
▁con	-8.27422
is	-8.27707
▁My	-8.27866
▁country	-8.27979
▁ever	-8.28046
▁car	-8.28092
▁high	-8.28484
▁For	-8.2849
▁food	-8.28896
▁mind	-8.29283
▁kids	-8.29754
▁open	-8.29821
un	-8.29957
▁c	-8.30322
ian	-8.30463
to	-8.31516
▁No	-8.31583
ry	-8.31662
▁five	-8.32037
▁moment	-8.32231
▁Ma	-8.32721
▁She	-8.32974
me	-8.33083
▁K	-8.33326
▁develop	-8.33742
making	-8.33816
▁case	-8.3424
▁picture	-8.34977
▁process	-8.34977
▁small	-8.34998
old	-8.35149
coming	-8.35349
▁f	-8.35634
▁building	-8.3574
ter	-8.36262
▁old	-8.36319
ca	-8.36386
▁social	-8.36396
▁number	-8.36503
less	-8.36549
amp	-8.36598
▁health	-8.36725
▁hard	-8.37099
▁future	-8.37167
▁One	-8.3736
▁everything	-8.37723
co	-8.37887
ol	-8.38519
▁sense	-8.38842
▁move	-8.39021
ci	-8.39106
quite	-8.39194
▁M	-8.39562
▁best	-8.39914
tion	-8.40185
▁hand	-8.40615
id	-8.41016
▁enough	-8.41926
▁bring	-8.42054
ten	-8.42261
▁left	-8.4251
▁thinking	-8.42622
▁answer	-8.42626
▁basic	-8.43881
▁energy	-8.43919
▁group	-8.44275
pa	-8.44832
▁ra	-8.44895
▁These	-8.45053
▁name	-8.45127
v	-8.4529
▁pro	-8.45563
2	-8.4588
▁image	-8.45963
▁less	-8.46204
ine	-8.46299
▁ga	-8.46863
cross	-8.47207
self	-8.47473
▁probabl	-8.48276
▁lives	-8.48438
▁grow	-8.4881
▁countries	-8.48896
▁J	-8.49073
▁whe	-8.49108
▁room	-8.49412
na	-8.49416
▁build	-8.49518
▁science	-8.49646
▁job	-8.49772
retty	-8.49865
mi	-8.50269
▁business	-8.50402
▁simple	-8.50597
5	-8.50637
▁Let	-8.50722
▁face	-8.50773
▁keep	-8.50782
▁dollars	-8.50961
mo	-8.51089
▁interesting	-8.5186
ge	-8.52734
▁side	-8.53088
▁billion	-8.53364
up	-8.5347
▁art	-8.53528
▁comes	-8.53611
vi	-8.53811
▁large	-8.53825
▁seem	-8.54172
▁head	-8.54271
▁matter	-8.54397
▁else	-8.54398
▁200	-8.54416
▁control	-8.54476
▁week	-8.55062
▁such	-8.5536
91	-8.5538
▁young	-8.55631
▁TED	-8.5586
▁allow	-8.55879
▁close	-8.56193
mp	-8.56289
▁piece	-8.56388
am	-8.56721
▁global	-8.57061
bo	-8.57101
▁saw	-8.57198
▁stuff	-8.57332
C	-8.57397
▁video	-8.57603
▁language	-8.57875
▁half	-8.57996
▁walk	-8.58096
ton	-8.58537
▁living	-8.58833
ance	-8.5893
▁inside	-8.5903
▁body	-8.59095
ti	-8.59339
▁men	-8.59579
▁family	-8.59799
▁To	-8.59851
▁New	-8.59871
ver	-8.59934
▁model	-8.59963
▁care	-8.6009
▁share	-8.60131
▁per	-8.60469
▁anything	-8.60638
he	-8.60812
▁war	-8.60923
▁far	-8.6095
▁N	-8.61248
ling	-8.6132
▁bad	-8.61331
▁complete	-8.61762
▁later	-8.62
man	-8.62044
▁student	-8.62187
93;	-8.62187
▁D	-8.63071
▁book	-8.63099
▁set	-8.63186
▁All	-8.63462
▁wrong	-8.63475
▁pe	-8.63556
▁while	-8.63704
▁particular	-8.63763
bi	-8.63773
▁read	-8.63867
▁am	-8.642
▁hope	-8.64206
▁single	-8.64517
ated	-8.64583
▁As	-8.64625
▁watch	-8.64925
A	-8.65099
▁government	-8.65373
aid	-8.6579
▁music	-8.65969
hi	-8.66012
▁hav	-8.66171
com	-8.66382
tic	-8.6648
▁pre	-8.66691
yet	-8.66812
ac	-8.66831
ary	-8.67299
ster	-8.67746
▁thousand	-8.68494
▁heart	-8.68549
land	-8.69116
▁myself	-8.69236
▁remember	-8.69254
▁imagine	-8.69262
▁public	-8.69407
▁computer	-8.69414
▁realize	-8.69558
▁makes	-8.69585
ant	-8.69772
▁certain	-8.7002
▁study	-8.7002
▁line	-8.70058
▁often	-8.70235
▁state	-8.70303
▁American	-8.70644
▁both	-8.70704
▁difference	-8.70791
▁six	-8.70856
,000	-8.70937
▁happens	-8.70937
der	-8.70991
▁level	-8.71007
ful	-8.71168
ready	-8.71271
▁run	-8.71444
per	-8.71712
▁planet	-8.71745
ial	-8.72117
▁los	-8.72257
▁possible	-8.72587
▁words	-8.72591
▁sure	-8.72593
▁seen	-8.72636
▁city	-8.72932
▁times	-8.72974
po	-8.73121
▁area	-8.73397
▁kill	-8.73463
▁community	-8.7362
▁Al	-8.73791
ous	-8.73927
▁O	-8.741
ical	-8.74239
8	-8.74244
▁nothing	-8.74277
▁problems	-8.74292
6	-8.74513
▁interest	-8.74531
▁30	-8.7456
▁education	-8.7458
tra	-8.74694
▁true	-8.74707
▁saying	-8.74775
▁once	-8.75203
▁disease	-8.75226
▁exact	-8.75235
▁test	-8.75434
▁Africa	-8.75454
ish	-8.75889
▁Re	-8.75912
▁figure	-8.76134
▁research	-8.76216
where	-8.76573
▁Co	-8.76603
▁individual	-8.76694
tor	-8.76769
▁La	-8.76849
ach	-8.7685
▁almost	-8.77023
▁kne	-8.77246
▁entire	-8.77519
▁spend	-8.7795
▁amazing	-8.78018
▁issue	-8.78225
ship	-8.78267
ard	-8.78279
gan	-8.78317
em	-8.78356
ho	-8.78589
▁couple	-8.78686
▁order	-8.78717
ig	-8.78801
▁beautiful	-8.78854
▁State	-8.78886
▁Mo	-8.79148
D	-8.79265
3	-8.79361
came	-8.79474
▁night	-8.79541
ak	-8.79576
▁Earth	-8.79697
ism	-8.79778
▁discover	-8.79868
▁Do	-8.79966
▁age	-8.80197
▁mother	-8.8029
▁days	-8.80446
ba	-8.80534
▁heard	-8.80645
▁cost	-8.80978
▁free	-8.81082
▁final	-8.81239
▁decided	-8.81281
▁self	-8.8137
▁environment	-8.8141
▁50	-8.81465
▁patient	-8.81577
▁history	-8.81751
ru	-8.82145
▁ideas	-8.82244
taking	-8.82316
port	-8.82521
▁experiment	-8.82618
M	-8.82759
▁past	-8.82858
ue	-8.82922
▁universe	-8.82967
▁value	-8.82968
ep	-8.83129
▁built	-8.83143
▁Le	-8.83282
▁word	-8.83581
▁house	-8.83799
▁follow	-8.84023
▁Unite	-8.84052
▁stories	-8.84377
▁top	-8.84434
lt	-8.84449
▁hundred	-8.84555
▁Ro	-8.84568
▁ex	-8.84648
▁societ	-8.84669
▁al	-8.84855
ap	-8.85134
▁Oka	-8.85296
▁pay	-8.85389
▁ways	-8.85549
▁air	-8.85575
I	-8.85801
▁De	-8.86238
▁Or	-8.86307
ran	-8.8632
▁market	-8.86359
ip	-8.86383
▁cancer	-8.86727
ized	-8.86778
▁di	-8.86978
▁huge	-8.87076
▁Every	-8.87136
▁months	-8.87389
x	-8.87504
▁gra	-8.87513
▁unti	-8.87744
di	-8.87785
cy	-8.87827
▁stop	-8.87911
▁minutes	-8.8865
ating	-8.88717
ie	-8.88858
▁woman	-8.89101
▁la	-8.89189
▁game	-8.89193
▁must	-8.89661
son	-8.89874
▁view	-8.89897
▁quick	-8.90037
▁though	-8.90185
▁sound	-8.90214
iv	-8.90549
ng	-8.90631
msel	-8.90647
ability	-8.90768
▁team	-8.90852
▁economic	-8.90941
▁hear	-8.91148
▁front	-8.91156
▁Internet	-8.91169
4	-8.91325
▁culture	-8.91359
ence	-8.91472
1	-8.91719
▁China	-8.9174
▁focus	-8.9174
ure	-8.91928
▁friends	-8.92189
ond	-8.92469
▁behavior	-8.927
▁...	-8.92722
ize	-8.9298
way	-8.93219
▁clear	-8.9328
▁An	-8.93381
cl	-8.93452
▁term	-8.93495
stead	-8.93633
▁L	-8.9383
▁base	-8.93894
▁leave	-8.94059
▁produce	-8.94176
▁challenge	-8.94295
▁teacher	-8.94443
ors	-8.94458
ni	-8.94733
con	-8.94779
fi	-8.94921
▁St	-8.95024
▁step	-8.95053
▁population	-8.95438
▁3	-8.95633
▁nature	-8.96035
va	-8.96048
not	-8.96109
▁happening	-8.96115
▁force	-8.96159
▁1	-8.96165
▁hours	-8.96739
ture	-8.97017
om	-8.97203
▁deal	-8.97373
▁oursel	-8.97645
no	-8.97714
▁listen	-8.97736
▁Bo	-8.97822
▁since	-8.97846
▁mov	-8.97866
and	-8.97869
▁Ho	-8.98424
against	-8.98622
▁simpl	-8.98753
▁paper	-8.98867
ang	-8.99274
▁film	-8.99483
▁19	-8.99567
▁network	-8.9969
row	-8.99713
ex	-8.99931
▁natural	-9.00103
▁plant	-9.00248
ot	-9.00428
▁sp	-9.00443
▁won	-9.00587
▁object	-9.00728
▁Oh	-9.00931
▁machine	-9.00949
▁sometimes	-9.01361
▁explain	-9.01568
9	-9.01793
▁hold	-9.01868
▁present	-9.01992
▁company	-9.02415
▁works	-9.02442
▁India	-9.02444
▁difficult	-9.02627
▁dur	-9.02723
▁America	-9.02847
▁em	-9.03036
▁lead	-9.03245
king	-9.03256
▁At	-9.0332
▁eat	-9.03399
▁third	-9.03483
▁structure	-9.03592
▁color	-9.03703
▁outside	-9.03848
ger	-9.04169
▁15	-9.04179
▁stand	-9.04335
▁father	-9.04348
▁short	-9.04564
rhaps	-9.04577
▁powerful	-9.04599
▁voice	-9.04786
▁100	-9.04858
▁God	-9.0489
▁Mar	-9.04895
ag	-9.05358
▁Pa	-9.05433
▁buy	-9.05509
▁oil	-9.05731
▁questions	-9.05789
oc	-9.06036
▁amount	-9.06094
▁happy	-9.06315
▁pass	-9.06473
▁full	-9.06572
▁ho	-9.0699
uc	-9.07014
▁places	-9.07248
▁Some	-9.07299
▁class	-9.07397
ite	-9.07445
▁seven	-9.07651
▁fear	-9.07879
▁star	-9.0788
▁along	-9.07963
▁early	-9.08283
▁V	-9.0831
▁land	-9.08596
▁personal	-9.08606
line	-9.08728
ler	-9.08834
▁W	-9.08865
▁act	-9.09042
▁On	-9.09043
▁learning	-9.09413
▁death	-9.0948
ile	-9.09667
▁species	-9.09915
▁least	-9.09915
▁risk	-9.09916
cal	-9.101
que	-9.10187
▁bigge	-9.10289
▁black	-9.10374
B	-9.1053
end	-9.10554
▁friend	-9.10694
R	-9.10789
▁Me	-9.109
▁law	-9.10935
▁po	-9.11023
bu	-9.11037
ow	-9.11073
▁red	-9.11084
year	-9.11451
▁photograph	-9.11622
▁program	-9.11711
▁compani	-9.11786
▁middle	-9.11999
▁York	-9.11999
▁media	-9.12051
pp	-9.12078
▁sh	-9.12195
▁local	-9.12236
▁shape	-9.12707
▁feeling	-9.12745
▁easy	-9.12939
▁Ha	-9.13011
▁choice	-9.13175
▁H	-9.13224
low	-9.13245
▁poor	-9.13279
▁Ba	-9.13439
▁yourself	-9.13446
▁wait	-9.13653
▁fall	-9.13667
▁exist	-9.1374
ber	-9.14044
▁save	-9.14186
▁deep	-9.14357
▁rest	-9.14409
behind	-9.14606
▁political	-9.14627
▁key	-9.14782
▁R	-9.14804
▁dream	-9.14846
▁street	-9.15328
▁se	-9.15369
▁animals	-9.15436
ub	-9.15966
▁speak	-9.16037
▁add	-9.1624
tro	-9.16302
▁fun	-9.16339
T	-9.16447
fa	-9.16528
▁relationship	-9.16549
▁fight	-9.16565
▁pick	-9.16603
▁die	-9.17289
▁support	-9.17529
▁common	-9.17776
▁boy	-9.17919
▁Lo	-9.17959
▁safe	-9.18052
▁12	-9.18053
O	-9.18312
▁fel	-9.18362
▁major	-9.18522
▁device	-9.18523
ev	-9.18623
▁field	-9.18664
we	-9.18756
▁physical	-9.18773
▁stay	-9.18783
K	-9.18868
▁size	-9.19141
▁century	-9.19202
▁eight	-9.19294
ound	-9.19317
▁normal	-9.19779
ative	-9.19798
▁18	-9.20054
side	-9.20061
ither	-9.2024
▁eyes	-9.20358
▁phone	-9.20542
▁wonderful	-9.20556
▁40	-9.20609
▁access	-9.20795
▁doctor	-9.20796
▁systems	-9.20808
▁sub	-9.20828
ator	-9.20856
go	-9.20955
▁obvious	-9.21051
for	-9.21237
▁arm	-9.21415
▁artist	-9.21626
▁thank	-9.21629
▁Ra	-9.21723
▁People	-9.21822
▁pattern	-9.21822
▁beginning	-9.22084
▁hit	-9.22212
cent	-9.22266
▁generation	-9.22342
▁sun	-9.22409
▁girl	-9.22532
▁record	-9.226
▁strong	-9.226
▁drive	-9.22683
P	-9.22739
ab	-9.22826
ier	-9.22849
▁stage	-9.22867
▁Can	-9.23286
▁solve	-9.2335
▁begin	-9.23387
▁fire	-9.23434
▁near	-9.23663
▁inter	-9.23848
by	-9.24022
▁longer	-9.24047
ood	-9.24115
▁resource	-9.24181
▁news	-9.24196
gen	-9.24205
mar	-9.2434
▁send	-9.2452
aught	-9.24753
▁micro	-9.24969
▁wonder	-9.24975
▁organization	-9.25003
▁write	-9.25322
▁perfect	-9.25502
▁Yea	-9.25522
fe	-9.2562
▁lab	-9.25743
▁condition	-9.2577
▁reach	-9.25818
▁growth	-9.2617
▁post	-9.26429
▁effect	-9.26541
led	-9.26565
▁service	-9.26579
ga	-9.26724
▁tree	-9.26742
▁hands	-9.26815
▁Just	-9.26873
▁Mi	-9.26904
▁complex	-9.2707
▁spen	-9.2717
E	-9.27295
▁center	-9.27429
ible	-9.27607
▁notice	-9.27631
ise	-9.27954
▁low	-9.28034
ide	-9.28104
do	-9.28185
▁absolute	-9.28216
▁cool	-9.28305
▁ground	-9.28581
▁measure	-9.28675
ities	-9.28699
▁map	-9.28821
▁parents	-9.29051
rew	-9.29156
▁product	-9.29192
▁Yes	-9.29201
▁eye	-9.29275
▁consider	-9.29323
ign	-9.29412
▁green	-9.29421
▁rate	-9.29464
▁mo	-9.29505
giving	-9.29608
▁impact	-9.29887
▁sea	-9.29958
▁travel	-9.30161
▁cities	-9.30194
N	-9.30404
lock	-9.30521
▁Da	-9.30992
▁morning	-9.31006
▁super	-9.31008
▁movement	-9.31134
▁treat	-9.31286
▁represent	-9.31289
▁ocean	-9.31289
▁tried	-9.31296
▁box	-9.31393
▁blue	-9.31573
▁Our	-9.31662
light	-9.31788
ual	-9.31819
▁material	-9.31885
▁break	-9.32092
▁knowledge	-9.32143
▁cut	-9.32239
qui	-9.3243
ice	-9.32431
▁average	-9.32431
▁office	-9.32635
▁potential	-9.32717
act	-9.32718
▁special	-9.32879
▁vi	-9.32961
rought	-9.33072
▁dead	-9.33144
▁approach	-9.33295
▁audience	-9.33585
▁scale	-9.33587
rote	-9.33845
▁spread	-9.33875
▁Go	-9.34103
▁4	-9.34277
ick	-9.34339
▁attention	-9.34753
ade	-9.34895
▁kid	-9.34935
▁extreme	-9.35046
▁raise	-9.35107
▁animal	-9.35211
▁sleep	-9.35342
▁message	-9.35355
▁opportunity	-9.35502
▁English	-9.35637
▁reality	-9.35757
ner	-9.35774
▁DNA	-9.35934
▁general	-9.35936
▁train	-9.35967
▁photo	-9.36126
▁Not	-9.36252
▁slow	-9.3628
▁met	-9.3652
▁innovation	-9.3653
▁bar	-9.36738
▁Te	-9.36766
credible	-9.3683
▁economy	-9.3713
▁plan	-9.37424
▁situation	-9.37431
▁suggest	-9.37431
ight	-9.37454
▁fast	-9.37541
▁born	-9.3782
ja	-9.38139
lin	-9.38284
ward	-9.38306
▁comp	-9.38363
G	-9.38375
▁runn	-9.38473
▁protect	-9.38552
▁With	-9.38687
▁cover	-9.38739
▁win	-9.38791
▁sudden	-9.38951
▁region	-9.38951
▁result	-9.38964
▁nice	-9.39001
▁action	-9.39093
▁25	-9.39155
▁Su	-9.3917
ious	-9.39395
▁studie	-9.39565
▁modern	-9.39566
▁function	-9.39702
the	-9.39764
▁sex	-9.39823
▁blood	-9.39874
▁Right	-9.39886
▁main	-9.39931
special	-9.40013
▁sitt	-9.40164
▁molecule	-9.40298
os	-9.40352
wa	-9.40367
▁toward	-9.40443
▁pull	-9.40505
▁sit	-9.40596
▁literal	-9.40622
▁teach	-9.40678
▁manage	-9.40731
▁cr	-9.40781
changing	-9.40806
▁affect	-9.41434
▁moral	-9.41434
▁Sh	-9.41732
▁dark	-9.41778
▁type	-9.41885
▁fee	-9.42048
▁chance	-9.4207
▁tools	-9.42153
▁solution	-9.42205
▁Hi	-9.42227
▁60	-9.42261
▁climate	-9.42378
▁books	-9.4258
▁increase	-9.42696
▁wall	-9.42711
ists	-9.42868
hu	-9.4293
given	-9.42995
▁hospital	-9.43014
▁development	-9.43166
▁surface	-9.43333
ef	-9.43352
▁Chinese	-9.43976
ble	-9.44253
▁success	-9.44282
▁creating	-9.44302
▁rich	-9.44351
▁writing	-9.44511
▁bottom	-9.44622
▁provide	-9.44641
▁continue	-9.44642
tiny	-9.44937
▁scientists	-9.44978
▁sign	-9.45109
ug	-9.45179
▁smart	-9.45281
▁road	-9.45284
ought	-9.45297
▁camera	-9.45483
▁connect	-9.45617
ash	-9.45622
▁understanding	-9.4572
use	-9.45835
▁ice	-9.45851
ose	-9.45859
▁organ	-9.45922
▁fish	-9.45979
ization	-9.46143
▁Ti	-9.46147
▁specific	-9.46256
L	-9.46381
▁baby	-9.46588
chi	-9.46718
00	-9.46744
▁Wa	-9.46956
▁o	-9.47095
▁alone	-9.4746
▁join	-9.47587
own	-9.47625
▁Na	-9.47641
▁Y	-9.47721
▁invent	-9.47829
▁track	-9.47921
gi	-9.47973
▁Sa	-9.47985
io	-9.48038
▁meet	-9.48228
▁fail	-9.48244
▁factor	-9.48285
ily	-9.48384
▁song	-9.48538
▁World	-9.48589
▁visual	-9.48597
▁Where	-9.4861
▁Po	-9.48853
▁guess	-9.48927
▁non	-9.48993
▁By	-9.49001
▁source	-9.49111
▁online	-9.49113
▁somebod	-9.4915
▁Of	-9.49167
gone	-9.49268
▁truth	-9.49326
▁concept	-9.49418
▁table	-9.49427
▁late	-9.49502
▁forward	-9.49554
▁white	-9.49606
▁collect	-9.49816
val	-9.49931
▁Di	-9.49938
▁Ne	-9.50632
▁essential	-9.50633
▁girls	-9.50724
rit	-9.50738
▁bio	-9.50881
▁conversation	-9.50978
▁movie	-9.51025
▁worth	-9.51109
▁vision	-9.51329
▁Li	-9.51479
ui	-9.51599
▁peace	-9.51672
ich	-9.51732
▁soon	-9.52065
▁offer	-9.52073
▁Google	-9.5237
▁village	-9.5237
▁require	-9.5237
▁theory	-9.52445
time	-9.52537
▁avail	-9.52722
fin	-9.52735
OK	-9.53065
▁80	-9.53099
head	-9.5337
▁effective	-9.53406
▁technologi	-9.53414
▁vo	-9.53417
▁magic	-9.53428
▁path	-9.5355
▁current	-9.53781
▁push	-9.53781
▁fly	-9.53804
▁trust	-9.53825
▁print	-9.53834
▁South	-9.54036
▁expect	-9.54045
▁min	-9.54184
▁needs	-9.54276
▁cap	-9.54414
▁industry	-9.54494
▁subject	-9.54494
▁activit	-9.54495
▁telling	-9.54505
▁numbers	-9.54508
incredibly	-9.54852
▁fundamental	-9.54852
▁revolution	-9.54852
▁easi	-9.54881
ually	-9.55156
▁similar	-9.55212
▁Car	-9.55297
how	-9.55336
▁asking	-9.55485
more	-9.55632
▁journey	-9.55935
▁serious	-9.55936
▁mass	-9.55964
▁page	-9.56234
▁benefit	-9.56299
▁genetic	-9.5633
istic	-9.56592
▁du	-9.56726
▁goal	-9.57207
uck	-9.57359
▁mine	-9.57364
▁equal	-9.57398
▁evolv	-9.57398
▁touch	-9.57399
eries	-9.57486
urg	-9.57557
▁hole	-9.57608
▁describe	-9.57812
▁month	-9.579
▁Con	-9.57967
▁appear	-9.58137
▁favorite	-9.5814
kay	-9.58437
▁digital	-9.58517
▁store	-9.58637
▁conflict	-9.58781
▁response	-9.58882
tive	-9.59032
▁transform	-9.59201
▁happiness	-9.59268
▁tend	-9.59405
▁event	-9.59407
▁sell	-9.59473
▁robot	-9.59619
▁period	-9.59633
▁carbon	-9.59633
▁lose	-9.59667
▁connection	-9.59739
ju	-9.59858
og	-9.59979
▁among	-9.60025
van	-9.60049
▁code	-9.60355
bas	-9.60359
▁detail	-9.60389
▁recognize	-9.60394
▁waste	-9.60394
▁twi	-9.60704
▁Europe	-9.60712
▁materials	-9.60732
▁text	-9.60803
▁report	-9.60832
▁door	-9.60887
▁Ta	-9.6102
▁draw	-9.61033
▁scar	-9.6107
▁creative	-9.61151
▁deliver	-9.61156
▁miles	-9.61164
▁sounds	-9.61204
▁direct	-9.61248
▁wish	-9.61619
ain	-9.61788
lic	-9.61897
▁scientific	-9.61918
▁democracy	-9.62081
▁screen	-9.62304
▁fair	-9.62308
▁drop	-9.62689
ridge	-9.62711
▁Bu	-9.62798
▁site	-9.62832
oo	-9.62882
har	-9.6297
▁recently	-9.63052
▁successful	-9.63101
▁Ri	-9.63206
wood	-9.63207
▁tru	-9.63465
▁John	-9.63472
▁breath	-9.63476
▁agree	-9.6351
pr	-9.63584
▁bus	-9.63634
of	-9.63787
han	-9.63851
▁prison	-9.63864
▁North	-9.64022
▁9	-9.64051
▁evidence	-9.64258
▁games	-9.64383
▁imp	-9.64506
▁mental	-9.64619
▁account	-9.64653
▁position	-9.64653
▁secret	-9.64653
▁attack	-9.64655
▁emotion	-9.64751
▁11	-9.64779
form	-9.64805
▁5	-9.64969
▁Don	-9.65007
▁Ca	-9.65009
▁Who	-9.65046
▁content	-9.65052
▁drug	-9.65058
ically	-9.65071
▁rules	-9.65115
▁block	-9.65127
▁meaning	-9.6513
▁wind	-9.65143
bra	-9.65275
▁nation	-9.6537
▁putting	-9.65417
▁progress	-9.65448
▁memory	-9.65448
▁yes	-9.66187
▁fund	-9.66201
▁practice	-9.66452
bb	-9.66485
▁First	-9.66653
▁After	-9.66653
▁Maybe	-9.66833
▁clean	-9.67058
▁Even	-9.67063
▁medical	-9.67064
ifi	-9.67454
▁necessar	-9.67464
▁list	-9.67772
▁dog	-9.67849
▁bank	-9.67875
turned	-9.67906
▁includ	-9.68123
▁Ka	-9.68145
ium	-9.68261
▁publish	-9.68282
▁search	-9.68291
▁nine	-9.68387
▁depend	-9.68682
▁compassion	-9.68694
spect	-9.68752
▁poll	-9.68945
▁character	-9.691
▁Look	-9.69168
▁park	-9.69169
▁Jo	-9.69221
▁pain	-9.69345
▁predict	-9.69428
▁achieve	-9.69522
▁multi	-9.69868
elect	-9.69885
au	-9.69917
▁crazy	-9.69939
▁blind	-9.69939
▁East	-9.69943
▁tool	-9.70051
▁mis	-9.70074
▁West	-9.70328
▁choose	-9.70357
▁degree	-9.70357
▁software	-9.70358
▁female	-9.70777
▁stick	-9.70783
▁flow	-9.70931
lf	-9.71274
ify	-9.71564
▁strange	-9.71616
▁surprise	-9.71623
▁shift	-9.71623
▁throw	-9.71632
av	-9.71651
▁onto	-9.71801
▁anti	-9.71837
▁cars	-9.71865
▁return	-9.71955
▁HIV	-9.72048
▁further	-9.72048
▁2	-9.72144
rate	-9.72265
▁national	-9.72427
tric	-9.72452
▁stress	-9.72476
▁trial	-9.72478
▁app	-9.72732
▁involve	-9.72754
ze	-9.72858
▁institution	-9.72905
▁plastic	-9.72905
▁adult	-9.72906
ob	-9.73101
▁extraordinar	-9.73336
▁violence	-9.73336
▁quality	-9.73336
▁remain	-9.73336
▁TV	-9.73361
▁role	-9.73381
▁hot	-9.73543
▁fit	-9.73705
▁results	-9.7375
▁context	-9.73769
▁Ju	-9.73788
▁African	-9.74026
▁compare	-9.74268
▁leg	-9.74401
▁count	-9.74404
▁faster	-9.74489
▁leaders	-9.74564
▁communities	-9.7464
▁standard	-9.74673
▁male	-9.74692
▁Are	-9.74738
▁positive	-9.75079
aging	-9.75087
▁treatment	-9.75158
▁cat	-9.75187
our	-9.75216
ov	-9.75339
▁trans	-9.75463
▁expert	-9.7552
▁worse	-9.75521
▁finish	-9.75521
▁indeed	-9.75524
meter	-9.75871
▁feed	-9.75928
▁surprising	-9.75962
j	-9.76148
ray	-9.76229
▁several	-9.76408
▁solar	-9.76413
▁fine	-9.76428
▁fill	-9.76428
lit	-9.76744
▁traditional	-9.76787
▁chemical	-9.76853
▁visit	-9.76856
H	-9.76881
▁Man	-9.77115
▁engineer	-9.77152
▁sent	-9.77176
▁Ga	-9.7718
▁skin	-9.7728
▁wear	-9.77288
▁fix	-9.77321
▁income	-9.77323
▁Dr	-9.77339
▁decision	-9.77379
bodie	-9.77486
▁qua	-9.77506
▁finding	-9.7765
▁cloud	-9.77752
▁element	-9.77752
▁price	-9.77753
▁son	-9.77776
▁Act	-9.77804
taken	-9.77945
af	-9.78153
▁virus	-9.78215
▁Most	-9.78295
▁connected	-9.78504
▁member	-9.78672
▁90	-9.78745
ches	-9.78749
▁Se	-9.78761
▁br	-9.78908
▁perform	-9.79119
▁da	-9.79256
wise	-9.79259
▁invest	-9.79263
▁forest	-9.79443
▁immediate	-9.79574
▁carry	-9.79699
work	-9.79702
▁letter	-9.79801
▁schools	-9.79855
▁decisions	-9.79955
▁famous	-9.80035
▁War	-9.8004
▁math	-9.80073
▁card	-9.80308
rry	-9.80317
▁square	-9.80498
▁critical	-9.80499
▁task	-9.80499
▁Mu	-9.80502
like	-9.80579
▁San	-9.80793
▁meeting	-9.80803
▁hour	-9.80832
▁perspective	-9.80963
▁version	-9.80964
▁detect	-9.81016
▁rise	-9.81053
▁wide	-9.81171
▁lesson	-9.81192
▁training	-9.81413
▁drugs	-9.81423
▁method	-9.8143
▁Arab	-9.81431
▁16	-9.81471
▁partner	-9.81535
▁minute	-9.81796
▁Si	-9.81856
▁bacteria	-9.819
ham	-9.82082
rus	-9.8222
▁gene	-9.82265
▁college	-9.82378
▁cur	-9.82522
▁haven	-9.82689
ants	-9.82706
▁vote	-9.82825
▁website	-9.82846
▁slide	-9.82849
▁direction	-9.82963
▁eventual	-9.83117
ark	-9.83195
▁8	-9.83251
▁prevent	-9.83322
▁freedom	-9.83332
ib	-9.83533
▁poverty	-9.838
stream	-9.83801
▁bomb	-9.83801
▁wife	-9.83808
▁14	-9.83835
▁emerg	-9.8408
▁led	-9.84162
▁demo	-9.8419
▁warm	-9.84319
▁gas	-9.8436
board	-9.8446
▁Cha	-9.84515
▁evolution	-9.84746
▁Chris	-9.84764
▁crisis	-9.84765
▁reduce	-9.84772
fu	-9.8478
▁luck	-9.84787
▁mom	-9.84868
ft	-9.85169
▁politic	-9.85181
▁computers	-9.85225
▁statistic	-9.85249
▁David	-9.85249
▁supposed	-9.85418
▁excited	-9.85431
▁improve	-9.85519
kept	-9.85733
▁mountain	-9.85737
▁release	-9.85737
▁explore	-9.85746
▁speed	-9.85758
▁burn	-9.85765
▁Un	-9.85917
▁effort	-9.86227
▁remarkabl	-9.86227
▁respond	-9.86227
▁please	-9.86227
▁pack	-9.86797
ox	-9.86837
▁alive	-9.86947
ka	-9.87027
▁lower	-9.87153
▁accept	-9.87215
▁check	-9.87215
▁exciting	-9.87215
ai	-9.87309
izing	-9.87404
▁Fa	-9.87592
▁interact	-9.87599
▁Pe	-9.87651
▁farm	-9.87693
▁possibilit	-9.87712
▁protein	-9.87713
▁prim	-9.87723
▁Ki	-9.87736
▁earlie	-9.87746
eath	-9.87975
▁religion	-9.88212
▁prepar	-9.88237
▁ball	-9.88279
▁trade	-9.8831
▁Hu	-9.88337
▁societies	-9.88392
ack	-9.88542
magine	-9.88711
▁target	-9.88715
▁enjoy	-9.88715
▁above	-9.88726
▁link	-9.88729
▁argument	-9.88732
▁wild	-9.8875
older	-9.88762
ker	-9.89061
▁cross	-9.89181
▁skills	-9.89195
▁13	-9.89262
▁reading	-9.89268
▁paint	-9.89299
tter	-9.89334
▁Ke	-9.8937
▁cook	-9.89483
▁aren	-9.895
atic	-9.89612
▁famili	-9.8966
▁higher	-9.89692
▁afford	-9.89727
▁expensive	-9.89728
▁purpose	-9.89728
▁typical	-9.89728
▁daughter	-9.89728
▁impossibl	-9.8976
▁financial	-9.90238
▁police	-9.90238
▁smell	-9.9024
▁bunch	-9.90271
▁weight	-9.90737
▁policy	-9.90751
refore	-9.9099
▁serve	-9.90991
▁meant	-9.90992
▁race	-9.91078
▁Pro	-9.91248
▁concern	-9.91266
▁document	-9.91266
▁medicine	-9.91266
▁neurons	-9.91276
▁shar	-9.91359
▁sand	-9.91461
▁anywhere	-9.91471
▁flu	-9.91628
▁board	-9.91654
tech	-9.91708
▁slight	-9.91748
▁Western	-9.91788
▁grand	-9.91806
▁dance	-9.91808
▁massive	-9.91839
▁familiar	-9.91853
▁fat	-9.91911
▁colleague	-9.92305
▁foot	-9.92525
▁solutions	-9.92591
Ex	-9.92651
▁emotional	-9.92699
▁straight	-9.92829
▁yea	-9.92858
▁products	-9.92871
▁His	-9.92929
ff	-9.92937
▁sexual	-9.93141
▁Universit	-9.93355
▁funny	-9.93365
▁window	-9.9337
uar	-9.93491
ologist	-9.93555
▁decide	-9.93734
▁teaching	-9.93792
▁Wi	-9.93793
▁unique	-9.93884
▁cheap	-9.93884
▁reflect	-9.93884
▁extra	-9.93929
▁writ	-9.93978
▁larger	-9.94073
▁limit	-9.94074
▁designer	-9.94121
▁survive	-9.94129
▁philosoph	-9.94416
▁mix	-9.94436
▁respect	-9.94453
▁sw	-9.94454
etic	-9.94483
▁ready	-9.94666
car	-9.94692
▁constant	-9.94951
▁dangerous	-9.94959
▁unit	-9.94968
▁cold	-9.95005
F	-9.95016
▁interaction	-9.95051
▁engage	-9.95067
▁pen	-9.95133
▁temperature	-9.95488
▁address	-9.9549
▁jump	-9.9549
▁random	-9.95492
▁launch	-9.95499
▁define	-9.95526
▁Like	-9.95529
▁roll	-9.95574
pho	-9.9575
▁surviv	-9.95779
▁Your	-9.95961
▁securit	-9.96029
▁saving	-9.96215
▁original	-9.96368
rous	-9.96453
tally	-9.96517
▁environmental	-9.96556
▁tissue	-9.96572
▁brother	-9.96629
▁shark	-9.96637
▁total	-9.96637
▁camp	-9.96749
▁career	-9.96805
▁signal	-9.96839
▁robots	-9.96869
truck	-9.96915
▁complicated	-9.97119
▁vaccine	-9.97119
▁beauty	-9.97119
ari	-9.97177
▁rid	-9.9747
▁prop	-9.97472
▁bat	-9.97545
▁international	-9.97668
▁198	-9.97711
▁rain	-9.9777
top	-9.97811
▁Vi	-9.97861
bul	-9.97903
▁smaller	-9.98116
▁increasing	-9.98221
▁influence	-9.98221
▁fuel	-9.98225
▁trick	-9.98292
▁rule	-9.9831
pro	-9.98326
though	-9.98344
▁painting	-9.98696
▁shot	-9.98814
▁usual	-9.98868
▁shop	-9.98873
▁bone	-9.98912
ago	-9.98929
ah	-9.99306
▁babies	-9.99335
▁performance	-9.99358
▁spot	-9.99382
▁active	-9.9944
q	-9.99497
men	-9.995
▁communication	-9.99517
▁brains	-9.99704
▁stopp	-9.99873
▁fantastic	-9.99897
▁separate	-9.99897
▁invite	-9.99932
▁sat	-9.99971
▁bor	-9.99984
▁exten	-10.0004
▁types	-10.0022
▁fl	-10.0039
ology	-10.0044
xi	-10.0045
▁humanity	-10.0046
▁Afghanistan	-10.0046
▁television	-10.0046
▁German	-10.0046
▁terribl	-10.0046
gram	-10.0064
▁mistake	-10.0066
▁engine	-10.0081
▁trouble	-10.0103
▁bread	-10.0103
kin	-10.0111
▁shared	-10.0136
▁birth	-10.0154
▁lie	-10.0155
▁machines	-10.0157
▁rock	-10.0158
▁speech	-10.016
▁ultimate	-10.016
▁architecture	-10.0161
▁Ja	-10.017
▁significant	-10.0174
▁enter	-10.0186
▁gre	-10.0188
▁underst	-10.019
▁civil	-10.0217
▁principle	-10.0218
▁remind	-10.0218
▁chair	-10.0218
▁Two	-10.0218
fer	-10.0223
▁legs	-10.0224
▁organiz	-10.0255
▁cultural	-10.0255
▁accident	-10.0275
▁creativity	-10.0275
▁mobile	-10.0275
▁surgery	-10.0275
▁identit	-10.0275
▁instance	-10.0276
▁interview	-10.0276
▁electricity	-10.0278
▁mention	-10.0293
iff	-10.0294
▁decades	-10.0296
▁radio	-10.0302
0,000	-10.0305
▁engineering	-10.0333
▁creature	-10.0334
▁private	-10.0334
▁belief	-10.0334
▁contain	-10.0334
▁biology	-10.0334
▁brand	-10.0336
▁production	-10.0353
▁fan	-10.0365
▁cru	-10.0373
▁fac	-10.0389
▁relative	-10.0392
▁summer	-10.0392
▁genes	-10.0408
▁Fe	-10.0427
▁pop	-10.0432
ection	-10.0444
room	-10.0457
cious	-10.049
▁researcher	-10.0505
grad	-10.0507
▁advance	-10.051
▁urban	-10.051
▁honest	-10.051
▁sensor	-10.051
▁From	-10.051
▁match	-10.051
▁failure	-10.0513
▁21	-10.0533
▁199	-10.054
▁propert	-10.0567
▁floor	-10.057
hand	-10.0574
▁useful	-10.0594
off	-10.0594
▁citizens	-10.0596
▁range	-10.0599
▁architect	-10.0628
▁dad	-10.0628
▁convince	-10.0629
▁spoke	-10.0631
▁sky	-10.0633
▁press	-10.0636
▁poet	-10.064
uff	-10.0646
▁involv	-10.0651
arch	-10.0657
ley	-10.0669
ably	-10.0676
ina	-10.0677
▁coffee	-10.069
▁military	-10.069
▁demand	-10.069
▁adapt	-10.069
▁gain	-10.0698
▁apply	-10.0712
▁fo	-10.0722
▁forth	-10.0725
▁prove	-10.0741
▁sum	-10.0746
▁popular	-10.075
▁crime	-10.0753
▁heat	-10.0763
died	-10.0793
▁except	-10.0802
▁central	-10.0811
▁intelligence	-10.0811
▁surround	-10.0811
▁traffic	-10.0811
▁vehicle	-10.0811
▁email	-10.0811
▁shock	-10.0811
ana	-10.082
▁passion	-10.0833
▁Toda	-10.0863
▁City	-10.0864
▁Indian	-10.0865
▁phenomen	-10.0873
▁neighborhood	-10.0873
▁classroom	-10.0874
▁communicate	-10.0883
▁recent	-10.0884
ulate	-10.0901
▁plann	-10.0913
▁beat	-10.0918
ode	-10.0921
standing	-10.0931
ung	-10.0933
▁technique	-10.0934
▁walked	-10.0958
▁wi	-10.0982
▁landscape	-10.0996
▁sample	-10.0997
▁corner	-10.0998
▁forget	-10.0998
▁spin	-10.1003
▁decade	-10.1037
▁physics	-10.1059
▁charge	-10.1059
▁worry	-10.1059
▁fold	-10.1068
▁Am	-10.107
pit	-10.1101
▁Sun	-10.1106
▁rat	-10.1111
maker	-10.1117
▁hate	-10.1121
▁Facebook	-10.1122
▁insect	-10.1122
▁destroy	-10.1122
▁Iraq	-10.1122
▁wealth	-10.1124
▁complexity	-10.1134
▁aware	-10.1143
▁Du	-10.115
▁speaking	-10.1161
▁generate	-10.1177
▁conference	-10.1186
▁station	-10.1189
▁etc	-10.1189
▁drawing	-10.1205
unk	-10.1211
▁Many	-10.1214
▁select	-10.1232
ki	-10.124
▁express	-10.1241
▁cartoon	-10.1249
▁nuclear	-10.1251
▁ran	-10.1254
▁reward	-10.1255
▁collective	-10.1256
▁Bill	-10.1261
▁sing	-10.1286
related	-10.1291
ugh	-10.1297
▁explor	-10.1312
▁campaign	-10.1313
▁London	-10.1313
▁drink	-10.1313
▁zero	-10.1314
▁Gu	-10.133
▁Her	-10.1332
▁edge	-10.1345
cut	-10.1354
ero	-10.1354
dollar	-10.1356
place	-10.1359
▁profound	-10.1377
diversity	-10.1377
▁24	-10.138
▁professional	-10.1387
▁attract	-10.1387
▁log	-10.1397
ong	-10.1431
▁scientist	-10.1436
▁driving	-10.1442
▁wave	-10.1453
▁afr	-10.1461
▁argue	-10.1468
▁web	-10.1478
▁tens	-10.1491
▁Mon	-10.1505
▁Middle	-10.1508
▁virtual	-10.1508
▁arrive	-10.1508
▁worst	-10.1508
▁sentence	-10.151
▁replace	-10.1511
▁mission	-10.1518
▁dying	-10.1519
▁oh	-10.1544
upon	-10.1548
201	-10.1548
▁highly	-10.1548
▁Have	-10.1558
▁universit	-10.1574
▁Mexic	-10.1574
▁option	-10.1575
▁various	-10.1575
▁sister	-10.1575
▁glass	-10.1576
▁Mc	-10.1583
▁mark	-10.1588
▁inspired	-10.1596
▁birds	-10.1599
▁catch	-10.1606
▁cla	-10.1609
▁flower	-10.1635
▁breast	-10.164
▁enormous	-10.164
▁husband	-10.164
▁instrument	-10.164
▁balance	-10.164
▁double	-10.164
▁cycle	-10.1643
▁receive	-10.1688
▁miss	-10.17
profit	-10.1706
▁magn	-10.1707
craft	-10.1707
▁root	-10.1708
▁Take	-10.1711
▁expression	-10.1716
▁worker	-10.1733
▁town	-10.1745
ix	-10.1752
▁disappear	-10.1774
▁damage	-10.1774
▁sad	-10.1774
▁river	-10.1775
▁trip	-10.1776
▁vast	-10.1777
▁gather	-10.1796
▁Nor	-10.1807
▁Asia	-10.1812
verse	-10.1821
press	-10.1824
▁laugh	-10.1829
▁combine	-10.1841
▁genome	-10.1841
▁bottle	-10.1841
▁weapon	-10.1841
▁Think	-10.1842
▁radical	-10.1842
▁scan	-10.1843
▁capture	-10.1844
▁Ver	-10.1844
▁careful	-10.1849
▁para	-10.1853
▁graph	-10.1867
over	-10.1874
▁entrepreneur	-10.1888
▁capital	-10.1888
▁introduce	-10.189
▁Mr	-10.1896
▁basi	-10.1905
▁California	-10.1909
▁algorithm	-10.1909
▁capacity	-10.1909
tune	-10.1912
▁finger	-10.1914
▁joy	-10.1917
▁therap	-10.1946
▁avoid	-10.1978
▁strength	-10.1978
▁investment	-10.1985
▁labor	-10.2003
▁cri	-10.2022
▁blog	-10.2025
▁threat	-10.2028
night	-10.2034
▁En	-10.2039
▁fle	-10.2045
efficient	-10.2047
▁galax	-10.2047
▁leadership	-10.2048
▁motor	-10.2051
▁missing	-10.2075
▁apart	-10.2081
▁possibl	-10.2082
bility	-10.209
term	-10.2094
stone	-10.2107
▁component	-10.2116
▁dramatic	-10.2116
▁supply	-10.2116
▁fashion	-10.2116
▁sector	-10.2116
▁gift	-10.2116
▁distance	-10.2116
▁flying	-10.2155
▁ear	-10.2159
pur	-10.2164
jo	-10.2166
▁imagination	-10.2186
▁hang	-10.2197
tuck	-10.2201
▁opportunit	-10.2218
▁dimension	-10.2243
▁rough	-10.2253
▁Han	-10.2255
▁Brazil	-10.2256
ification	-10.2256
▁desire	-10.2257
▁autism	-10.2257
▁foreign	-10.2257
▁colon	-10.2257
cro	-10.2261
▁operat	-10.2279
▁Col	-10.228
▁tax	-10.2286
▁Th	-10.2301
▁responsibilit	-10.2327
▁expand	-10.2327
ware	-10.2328
▁hack	-10.233
▁border	-10.233
▁lack	-10.234
▁gun	-10.2346
▁Ph	-10.2354
col	-10.2358
ou	-10.2359
lap	-10.2365
if	-10.2383
▁500	-10.2384
▁infect	-10.2389
▁collaborat	-10.2389
▁airplane	-10.2399
▁commercial	-10.2399
▁Second	-10.2399
▁switch	-10.2399
▁novel	-10.2401
▁corruption	-10.2401
▁layer	-10.2402
ua	-10.2412
▁bear	-10.2436
▁driver	-10.2448
▁Would	-10.2471
▁neighbor	-10.2471
▁opposite	-10.2471
▁pressure	-10.2473
▁Gra	-10.2482
gar	-10.2484
produc	-10.2493
▁div	-10.2505
▁associate	-10.2543
▁circle	-10.2543
▁penguin	-10.2543
▁article	-10.2543
▁crowd	-10.2543
▁Ru	-10.2543
▁hair	-10.2546
itude	-10.2555
right	-10.2556
▁Dan	-10.2563
▁sustainabl	-10.2577
dom	-10.2578
ember	-10.2583
bur	-10.2584
W	-10.2592
▁universal	-10.2616
▁encourage	-10.2616
▁victim	-10.2616
▁bubble	-10.2616
▁biological	-10.2617
▁shoot	-10.2617
▁memori	-10.2622
▁anyway	-10.2641
▁Lu	-10.2644
▁net	-10.2655
▁gap	-10.2659
▁Har	-10.2676
▁AIDS	-10.269
▁application	-10.269
▁consequence	-10.269
▁infrastructure	-10.269
▁addition	-10.269
▁National	-10.269
▁equip	-10.269
▁stem	-10.2692
▁divide	-10.2692
▁chose	-10.2698
▁legal	-10.2701
▁European	-10.2702
▁hearing	-10.274
▁oxygen	-10.2764
▁Again	-10.2764
▁promise	-10.2764
▁reveal	-10.2764
▁master	-10.2765
▁consciousness	-10.2766
▁none	-10.2771
▁determine	-10.2774
▁insight	-10.2774
▁rev	-10.28
▁mess	-10.2801
▁struggle	-10.2809
▁Pol	-10.2818
▁definition	-10.2838
▁manufactur	-10.2838
▁Russia	-10.2839
▁civilization	-10.2839
▁cry	-10.284
▁rare	-10.2844
▁tough	-10.2844
solv	-10.2885
▁Wal	-10.2905
U	-10.2907
hol	-10.2912
▁Australia	-10.2914
▁password	-10.2914
▁mouth	-10.2914
▁remove	-10.2914
▁Great	-10.2914
▁Over	-10.2923
▁Jan	-10.2941
▁Did	-10.2957
ball	-10.2963
▁author	-10.297
▁advantage	-10.2989
▁responsibl	-10.2989
▁tremendous	-10.2989
▁atmosphere	-10.2989
▁wisdom	-10.2989
▁marrie	-10.2991
▁organism	-10.2993
▁Canad	-10.2998
▁Art	-10.3002
▁Paul	-10.3003
▁pin	-10.3045
ttle	-10.3065
▁dynamic	-10.3066
▁patent	-10.3066
▁scene	-10.3066
audi	-10.3071
▁broken	-10.309
ik	-10.3105
▁Any	-10.3125
▁core	-10.3128
▁observ	-10.3137
▁magazine	-10.3143
▁restaurant	-10.3143
▁French	-10.3143
▁ancient	-10.3143
▁Kenya	-10.3143
▁museum	-10.3144
▁harm	-10.3147
▁background	-10.3149
▁industrial	-10.315
▁reaction	-10.3151
▁tube	-10.3155
▁grade	-10.3156
V	-10.319
state	-10.3197
ram	-10.3213
▁Audience	-10.322
▁British	-10.322
▁climb	-10.322
▁graduate	-10.322
▁symbol	-10.322
▁outcome	-10.3222
▁consumer	-10.3234
▁enable	-10.324
▁mon	-10.3247
▁forever	-10.325
▁Bar	-10.3255
▁collapse	-10.3298
▁president	-10.3298
▁click	-10.3299
▁Big	-10.3336
eating	-10.3373
▁parent	-10.3375
▁ecosystem	-10.3377
▁newspaper	-10.3377
▁location	-10.3377
▁hurt	-10.3377
▁battle	-10.3377
▁perception	-10.3378
▁rapid	-10.3379
▁unlike	-10.3383
▁operation	-10.3388
▁fully	-10.339
▁imag	-10.3391
▁pair	-10.3392
▁sick	-10.3453
▁Japan	-10.3456
▁Muslim	-10.3456
▁agricultur	-10.3456
▁whale	-10.3456
▁horse	-10.3456
▁tribe	-10.3456
▁creation	-10.3457
▁expos	-10.3457
▁giant	-10.3457
▁analys	-10.3457
▁recover	-10.3458
▁Sometime	-10.3459
▁claim	-10.346
▁suffering	-10.3461
▁injur	-10.3466
▁date	-10.3467
▁deeply	-10.3487
▁include	-10.3487
▁metaphor	-10.3536
▁remote	-10.3536
assembl	-10.3537
▁lunch	-10.3537
▁realiz	-10.3538
▁suit	-10.3539
life	-10.3548
▁improv	-10.3564
▁noise	-10.3565
▁quote	-10.3578
▁fascinating	-10.3594
▁identify	-10.3617
▁contact	-10.3617
▁chain	-10.3618
▁wire	-10.3618
▁smile	-10.3618
▁topic	-10.362
▁See	-10.3621
▁flight	-10.3625
aving	-10.3635
▁atom	-10.3642
▁grown	-10.3649
▁professor	-10.3698
▁dinner	-10.3698
▁Japanese	-10.3698
▁error	-10.3698
▁shoes	-10.3699
▁despi	-10.3703
▁Per	-10.3709
▁tradition	-10.371
▁Once	-10.3719
▁programm	-10.372
▁dai	-10.3726
▁mid	-10.3741
▁justice	-10.3749
▁foundation	-10.3761
▁bag	-10.3771
▁negative	-10.378
▁puzzle	-10.378
▁regular	-10.378
▁strategy	-10.378
▁translate	-10.378
▁trend	-10.3782
▁illness	-10.3782
▁round	-10.3784
▁politician	-10.3784
▁compet	-10.3795
dimensional	-10.3795
▁litera	-10.383
▁300	-10.3834
▁suffer	-10.3858
▁happi	-10.386
▁Cam	-10.3863
▁George	-10.3863
▁sequence	-10.3863
▁proud	-10.3863
▁nurse	-10.3864
ED	-10.3869
▁transformation	-10.3876
▁10,000	-10.388
J	-10.3888
▁diet	-10.3897
logical	-10.3918
10	-10.3932
▁plane	-10.3935
▁attempt	-10.3946
▁feature	-10.3946
▁marriage	-10.3946
▁childhood	-10.3946
▁egg	-10.3946
▁unfortunate	-10.3946
▁moon	-10.3966
ko	-10.397
▁cave	-10.3985
▁Pi	-10.4005
▁era	-10.4018
▁spirit	-10.402
▁GDP	-10.403
▁economist	-10.403
▁yellow	-10.403
▁sugar	-10.403
▁cloth	-10.403
▁repeat	-10.4031
▁quant	-10.4031
▁due	-10.4038
▁react	-10.4044
▁host	-10.4049
▁users	-10.4065
unch	-10.4109
▁commit	-10.411
▁faith	-10.4115
▁interface	-10.4115
▁volunteer	-10.4115
▁technical	-10.4115
▁competition	-10.4115
▁particle	-10.4115
▁employee	-10.4116
versus	-10.4116
▁Jam	-10.412
▁Good	-10.4124
▁farmers	-10.4126
▁band	-10.4139
nda	-10.4168
▁metal	-10.4174
▁govern	-10.4196
▁brilliant	-10.42
▁display	-10.42
▁narrative	-10.42
▁talent	-10.4201
▁circuit	-10.4202
ax	-10.4238
▁Che	-10.4261
iness	-10.4273
▁cognitive	-10.4287
▁previous	-10.4287
▁estimate	-10.4287
▁honor	-10.4287
▁Green	-10.4287
▁bill	-10.4291
▁agenc	-10.4293
▁prefer	-10.4311
▁integrat	-10.4324
▁More	-10.4334
▁bull	-10.4334
▁seat	-10.4365
known	-10.4372
▁instant	-10.4374
▁Phil	-10.4382
▁leader	-10.4402
▁electrical	-10.4411
▁invisible	-10.4448
▁School	-10.4461
▁artificial	-10.4461
▁comfortabl	-10.4461
▁hidden	-10.4461
▁mechanism	-10.4461
▁budget	-10.4461
▁install	-10.4461
▁worri	-10.4461
▁weird	-10.4473
▁gold	-10.4478
▁ideal	-10.4495
▁speaker	-10.4502
▁El	-10.4506
graphic	-10.4507
▁limited	-10.4518
▁caus	-10.4539
▁writer	-10.4546
▁relation	-10.4548
▁fresh	-10.455
▁official	-10.455
▁terror	-10.455
▁feedback	-10.455
▁comment	-10.4552
▁passionate	-10.4555
▁hall	-10.4558
▁hopeful	-10.456
▁Israel	-10.4563
▁practical	-10.459
▁categor	-10.4639
▁channel	-10.4639
▁opinion	-10.4639
▁succeed	-10.4639
▁Does	-10.4639
▁score	-10.464
▁facilit	-10.4641
▁extract	-10.4641
▁lung	-10.4642
▁assume	-10.4643
▁depression	-10.4645
▁construction	-10.4646
▁neuro	-10.4649
▁collection	-10.4664
▁epidemic	-10.4729
▁folk	-10.4729
▁tumor	-10.4729
▁leaving	-10.473
▁mouse	-10.4732
▁Wom	-10.4736
▁1,000	-10.4737
▁exam	-10.474
▁meat	-10.474
nstead	-10.4747
▁ski	-10.4759
▁Sam	-10.4763
source	-10.4769
▁400	-10.4778
▁proper	-10.4779
▁operate	-10.4786
▁Egypt	-10.482
▁Twitter	-10.482
▁disaster	-10.482
quarter	-10.482
▁drone	-10.482
▁investigat	-10.4821
phy	-10.4823
gging	-10.4823
spring	-10.4835
▁35	-10.4835
▁shut	-10.4889
▁discuss	-10.4903
appropriate	-10.4912
▁platform	-10.4912
▁pleasure	-10.4912
▁satellite	-10.4912
▁conduct	-10.4912
▁entertain	-10.4912
▁grandmother	-10.4912
▁precise	-10.4912
▁Could	-10.4912
▁impress	-10.4912
▁iron	-10.4917
▁earth	-10.492
▁chip	-10.492
▁Come	-10.4953
▁Einstein	-10.5004
▁exercise	-10.5004
▁resistan	-10.5005
▁frame	-10.5005
▁tea	-10.5005
▁odd	-10.5007
▁rap	-10.5009
▁theater	-10.5024
▁highest	-10.5043
ground	-10.506
▁45	-10.5081
50	-10.509
▁continu	-10.509
▁demonstrate	-10.5098
▁Washing	-10.5098
▁chart	-10.5098
▁accurate	-10.5099
▁dress	-10.5099
plus	-10.5099
▁boat	-10.5099
▁copy	-10.51
▁receiv	-10.5124
▁invention	-10.5124
▁danc	-10.5126
▁swim	-10.5168
▁independent	-10.5188
▁disorder	-10.5192
▁rural	-10.5192
▁ordinar	-10.5192
▁string	-10.5192
▁ethic	-10.5196
berg	-10.5201
▁Yet	-10.5203
▁musician	-10.5208
▁electronic	-10.5238
hai	-10.5273
▁blow	-10.5276
▁clinical	-10.5276
▁worldwide	-10.5288
▁debate	-10.5288
▁sweet	-10.5288
▁empower	-10.5289
▁distribution	-10.5295
▁bike	-10.5298
power	-10.5374
point	-10.5377
▁conscious	-10.5381
▁alternative	-10.5384
▁pocket	-10.5384
▁garden	-10.5384
▁grid	-10.5384
▁grab	-10.5386
▁bright	-10.5393
▁discussion	-10.5393
▁authorit	-10.5408
▁Mil	-10.541
▁dry	-10.5431
uch	-10.5465
▁vari	-10.5472
▁provid	-10.5475
▁Charles	-10.5481
▁chemistr	-10.5481
▁England	-10.5481
▁courage	-10.5481
▁obsess	-10.5481
▁coast	-10.5482
▁dozen	-10.5482
▁lu	-10.5505
▁measur	-10.5514
hoo	-10.5524
▁belong	-10.5528
▁reli	-10.5548
ulation	-10.5579
▁chicken	-10.5579
▁multiple	-10.5579
▁awful	-10.558
▁fellow	-10.5584
▁peak	-10.5591
pper	-10.5604
▁Star	-10.5615
scale	-10.5618
▁compos	-10.5622
▁robotic	-10.5627
▁cow	-10.5644
▁carrie	-10.5654
▁hip	-10.5655
▁epi	-10.5655
▁harder	-10.5656
▁150	-10.5668
▁malaria	-10.5678
▁valuable	-10.5678
▁exhibit	-10.5678
▁fiction	-10.5678
▁rational	-10.5678
▁ignore	-10.5679
▁indicat	-10.5681
▁obes	-10.5681
▁ride	-10.5686
ini	-10.5686
▁label	-10.5694
▁tape	-10.5728
▁contribut	-10.5753
▁according	-10.5778
▁dictionar	-10.5778
▁illusion	-10.5778
▁awesome	-10.5778
▁desert	-10.5778
▁Adam	-10.5778
▁hunt	-10.5779
▁adopt	-10.5779
▁weather	-10.5779
▁Steve	-10.5779
▁curious	-10.578
▁crack	-10.578
▁unexpected	-10.578
▁bias	-10.5782
▁teenager	-10.5784
▁reform	-10.5785
▁skill	-10.5796
▁pill	-10.5799
▁Bi	-10.5825
▁consume	-10.5861
▁Harv	-10.5873
▁MIT	-10.5879
▁mirror	-10.5879
▁muscle	-10.5879
▁empty	-10.5879
▁survey	-10.5879
▁Street	-10.5879
▁incentive	-10.5879
▁kilometer	-10.5879
▁Talk	-10.5879
▁taste	-10.588
▁quiet	-10.588
▁applie	-10.5888
friend	-10.5906
▁hum	-10.5911
▁occurr	-10.5912
▁fell	-10.5938
▁confus	-10.5979
▁strategi	-10.5981
▁religious	-10.5981
▁symptom	-10.5981
▁command	-10.5981
▁judge	-10.5981
▁admit	-10.5981
▁uncle	-10.5981
▁roof	-10.5982
▁Thom	-10.5984
▁Sch	-10.5984
▁variet	-10.5985
▁clinic	-10.5993
▁sustain	-10.5999
▁lifetime	-10.6003
▁stoo	-10.6004
▁grain	-10.6048
▁musical	-10.6055
war	-10.6063
aph	-10.6068
▁advertis	-10.6084
▁continent	-10.6084
▁criminal	-10.6084
▁monitor	-10.6084
▁animation	-10.6084
▁lift	-10.6085
▁solid	-10.6086
▁intellectual	-10.6087
▁flip	-10.6088
▁lawyer	-10.6088
generat	-10.6106
▁customer	-10.6123
▁je	-10.6128
water	-10.6135
▁toilet	-10.6141
▁earn	-10.615
▁recycl	-10.6167
▁curve	-10.6171
flies	-10.6186
▁danger	-10.6187
▁mortal	-10.6188
▁mosquito	-10.6188
▁stupid	-10.6188
▁evil	-10.619
▁Mark	-10.619
▁attach	-10.619
well	-10.6199
▁cutting	-10.6206
▁Other	-10.6215
▁relate	-10.6223
utter	-10.6226
▁pig	-10.6231
▁Stan	-10.6252
▁sight	-10.6282
▁historical	-10.629
▁Nigeria	-10.6293
▁combination	-10.6293
▁convention	-10.6293
▁democratic	-10.6293
▁equivalent	-10.6293
▁interpret	-10.6293
▁frustrat	-10.6293
▁transition	-10.6293
▁convert	-10.6294
▁pounds	-10.6294
▁habit	-10.6295
▁flat	-10.63
▁humor	-10.6304
▁actor	-10.6309
▁Island	-10.6325
▁tear	-10.6327
▁setting	-10.633
▁journalist	-10.6332
lov	-10.6346
▁employ	-10.6399
confidence	-10.64
▁Michael	-10.64
▁regret	-10.64
▁surgeon	-10.64
▁tomorrow	-10.64
▁distinct	-10.64
▁Swede	-10.64
▁doubt	-10.6401
apping	-10.6401
▁charit	-10.6401
▁crop	-10.6412
part	-10.6426
▁Cu	-10.6447
▁molecul	-10.6467
style	-10.6475
▁tall	-10.6504
▁diagnose	-10.6507
▁embrace	-10.6507
▁empathy	-10.6507
▁ingredient	-10.6507
▁liquid	-10.6507
▁pregnan	-10.6507
▁plate	-10.6507
▁gender	-10.6508
▁apartment	-10.6515
▁CO	-10.6526
▁swimm	-10.6541
▁mode	-10.6563
SA	-10.6577
▁engag	-10.6582
▁nervous	-10.6616
▁telescope	-10.6616
▁maintain	-10.6616
▁Three	-10.6616
▁Scot	-10.6616
▁joke	-10.6617
▁review	-10.6618
▁refer	-10.6621
▁motion	-10.6626
▁nano	-10.6636
▁importan	-10.6642
▁cup	-10.6645
▁protection	-10.6649
▁counter	-10.6669
▁fourth	-10.6688
▁pure	-10.672
eeth	-10.6724
▁GPS	-10.6726
▁equation	-10.6726
▁grandfather	-10.6726
▁prototype	-10.6726
▁perceive	-10.6726
▁Pleas	-10.6726
▁silence	-10.6726
▁vessel	-10.6726
▁clip	-10.6727
▁shame	-10.6727
▁Frank	-10.6729
▁enem	-10.6735
▁sheet	-10.6739
▁gentlem	-10.6749
▁Free	-10.6749
▁bow	-10.6757
▁origin	-10.6768
▁Lin	-10.6778
ntil	-10.678
▁Pakistan	-10.6837
▁Richard	-10.6837
▁psychology	-10.6837
▁brief	-10.6837
▁negotiat	-10.6837
▁battery	-10.6837
▁contract	-10.6839
▁nose	-10.684
▁fake	-10.6841
▁Rob	-10.6844
▁severe	-10.6848
flu	-10.685
▁participate	-10.6892
umber	-10.6898
▁wrap	-10.6911
▁definite	-10.6949
▁circumstance	-10.6949
▁department	-10.6949
▁destructi	-10.6949
▁emissions	-10.6949
▁refugee	-10.6949
▁librar	-10.6949
▁guide	-10.6949
▁staff	-10.6949
▁false	-10.6949
▁manipulat	-10.6949
▁Brita	-10.695
▁Life	-10.6953
▁reverse	-10.6956
▁birthday	-10.6961
▁Joe	-10.6967
▁distribut	-10.7054
▁consumption	-10.7063
▁exchange	-10.7063
▁phrase	-10.7063
▁vulnerabl	-10.7063
▁abstract	-10.7063
▁laptop	-10.7063
▁analog	-10.7063
▁Center	-10.7063
▁protest	-10.7064
▁ultra	-10.7065
▁meaningful	-10.7068
▁2,000	-10.7068
rtex	-10.707
▁Op	-10.7086
▁section	-10.7115
▁soft	-10.7124
print	-10.7172
▁inspiration	-10.7178
▁YouTube	-10.7178
▁calculate	-10.7178
▁rescue	-10.7178
▁status	-10.7178
▁studio	-10.7178
▁loud	-10.7178
▁sculpture	-10.7178
▁Robert	-10.7178
▁court	-10.7179
▁Angel	-10.7179
▁drag	-10.718
▁loop	-10.7181
▁propose	-10.7182
▁poem	-10.7187
▁PM	-10.7198
▁cheat	-10.7201
▁bug	-10.7216
▁kn	-10.723
▁conclusion	-10.7294
▁lecture	-10.7294
▁relevant	-10.7294
▁shadow	-10.7294
▁Since	-10.7294
▁retire	-10.7294
▁heavy	-10.7295
▁wake	-10.7295
▁internal	-10.7295
▁elder	-10.7297
▁hide	-10.7298
▁zone	-10.7302
▁dense	-10.7305
▁Give	-10.7345
▁sale	-10.7349
corn	-10.7356
▁bird	-10.7368
▁manager	-10.7368
sensitive	-10.7412
▁Congress	-10.7412
▁dolphin	-10.7412
▁encounter	-10.7412
▁drill	-10.7412
▁Haiti	-10.7412
▁flash	-10.7414
▁north	-10.7414
▁lady	-10.7417
▁expectation	-10.7432
▁introduc	-10.7444
▁electric	-10.7475
rank	-10.7487
▁pai	-10.7501
▁iPhone	-10.7531
▁implication	-10.7531
▁spectrum	-10.7531
▁grateful	-10.7531
▁repair	-10.7531
▁Korea	-10.7531
▁monkey	-10.7531
▁boundar	-10.7531
▁satisf	-10.7531
▁float	-10.7532
▁jail	-10.7532
polar	-10.7533
▁desk	-10.7535
▁apple	-10.7555
▁Last	-10.7557
rick	-10.7559
house	-10.7574
aunt	-10.7586
▁clos	-10.7589
▁height	-10.7594
▁percentage	-10.7595
▁occur	-10.7612
▁south	-10.7633
gged	-10.7638
▁construct	-10.7642
▁Islam	-10.7644
▁recogni	-10.765
▁oppos	-10.765
▁academic	-10.7651
▁sophisticat	-10.7651
▁transplant	-10.7651
▁volume	-10.7651
▁phase	-10.7652
▁Bank	-10.7652
▁educate	-10.7652
▁medium	-10.7652
▁initial	-10.7652
▁title	-10.7652
▁handle	-10.7677
▁prediction	-10.7679
▁threaten	-10.7685
▁2000	-10.7686
controll	-10.7699
▁participat	-10.7713
PA	-10.7716
▁isolat	-10.7755
▁shin	-10.7771
▁assumption	-10.7773
▁elephant	-10.7773
▁instruction	-10.7773
▁occasion	-10.7773
▁implant	-10.7773
▁unusual	-10.7773
▁intention	-10.7774
cific	-10.7775
▁forgot	-10.7775
▁confront	-10.7775
▁season	-10.778
▁lifestyle	-10.7782
▁exception	-10.7794
▁fascinat	-10.7808
long	-10.7852
▁challeng	-10.7871
▁transport	-10.7895
▁establish	-10.7897
▁hydrogen	-10.7897
▁mushroom	-10.7897
▁physicist	-10.7897
▁advice	-10.7897
▁regard	-10.7897
▁framework	-10.7898
▁steal	-10.7898
▁tie	-10.7908
tries	-10.792
▁contribute	-10.7928
▁director	-10.7951
▁celebrate	-10.7964
ference	-10.7995
▁illegal	-10.8022
▁mathematics	-10.8022
▁polio	-10.8022
▁Minist	-10.8022
▁settl	-10.8023
▁reference	-10.8026
▁Chic	-10.8029
▁winter	-10.8033
▁100,000	-10.8038
▁shall	-10.8046
▁Will	-10.8055
▁Sea	-10.8079
▁mechanical	-10.8088
foot	-10.8097
regulat	-10.8105
bru	-10.8132
▁innovative	-10.8148
▁intervention	-10.8148
▁gravity	-10.8148
▁milk	-10.8148
▁dirt	-10.815
▁orbit	-10.8151
▁awareness	-10.8154
▁Wow	-10.8155
▁announc	-10.8156
▁Four	-10.8157
▁collaboration	-10.8165
visible	-10.817
fusion	-10.8173
▁Bang	-10.8182
▁pour	-10.8198
▁overwhelm	-10.8277
▁concrete	-10.8277
▁earthquake	-10.8277
▁economies	-10.8277
▁hormone	-10.8277
▁judgment	-10.8277
▁length	-10.8277
▁filter	-10.8277
▁license	-10.8277
▁harvest	-10.8277
▁witness	-10.8277
▁intense	-10.8277
▁snow	-10.8277
▁ritual	-10.8278
▁clever	-10.8278
▁rush	-10.8279
▁ecolog	-10.8281
▁primary	-10.8281
▁23	-10.8282
▁22	-10.8285
▁productive	-10.8294
▁pray	-10.8299
ception	-10.8345
view	-10.8369
what	-10.8375
box	-10.8399
▁Science	-10.8406
▁autonom	-10.8406
▁navigat	-10.8406
▁privilege	-10.8406
▁vegetable	-10.8406
▁Child	-10.8406
MRI	-10.8406
▁client	-10.8406
▁panel	-10.8407
▁pump	-10.8407
▁finance	-10.8407
▁vibrat	-10.8407
surance	-10.8408
▁characteristic	-10.8409
▁Turk	-10.8411
▁Human	-10.8411
stair	-10.8412
▁yester	-10.8415
▁agent	-10.8432
▁2.	-10.8442
▁mate	-10.8453
▁emergenc	-10.8463
▁priorit	-10.8464
▁sorr	-10.847
