<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-3.21666
▁.	-3.33749
s	-3.82
▁the	-4.09466
;	-4.17206
▁&	-4.2157
▁	-4.57425
▁to	-4.61568
apos	-4.68655
▁a	-4.74096
y	-4.75939
▁of	-4.76814
▁là	-4.79664
▁and	-4.83521
▁tôi	-4.91613
▁và	-4.92829
▁một	-4.97642
▁có	-4.98954
▁that	-5.02656
▁I	-5.04145
t	-5.07069
▁in	-5.16785
quot	-5.20988
▁những	-5.23162
▁chúng	-5.24729
▁của	-5.25512
▁is	-5.34134
▁you	-5.36631
i	-5.36983
ing	-5.37069
ed	-5.38855
n	-5.39847
▁it	-5.40719
▁ta	-5.42155
▁không	-5.44068
▁we	-5.51004
▁đó	-5.56467
ng	-5.56477
▁người	-5.57956
▁bạn	-5.58367
▁trong	-5.65658
▁thể	-5.6749
▁And	-5.71243
▁?	-5.71935
▁này	-5.72628
▁đã	-5.73105
▁các	-5.75274
▁thi	-5.76763
▁được	-5.77369
▁với	-5.84526
ly	-5.84809
▁be	-5.87651
▁ra	-5.87924
▁cho	-5.88038
▁--	-5.88371
d	-5.88862
▁Và	-5.91072
m	-5.9144
▁sự	-5.92108
▁làm	-5.99359
▁nó	-6.04199
▁ở	-6.05827
▁was	-6.059
▁mà	-6.06447
▁để	-6.0863
▁về	-6.09681
▁như	-6.11556
▁sẽ	-6.11767
▁for	-6.11819
-	-6.15155
▁with	-6.17783
▁:	-6.19286
▁are	-6.1976
▁điều	-6.20905
▁have	-6.21012
▁thế	-6.21797
▁on	-6.27353
▁khi	-6.29307
▁họ	-6.31886
▁can	-6.32976
▁Tôi	-6.33196
▁nói	-6.34078
▁do	-6.34664
▁So	-6.37398
▁what	-6.39368
▁đến	-6.3943
u	-6.42039
▁phải	-6.43382
▁about	-6.46063
re	-6.4618
▁The	-6.46338
▁rằng	-6.47277
▁gì	-6.48311
▁vào	-6.48438
▁đang	-6.48475
▁việc	-6.4905
▁từ	-6.49068
▁lại	-6.51851
▁thấy	-6.53305
▁rấ	-6.55551
▁cách	-6.55701
▁cả	-6.56434
▁hơn	-6.56589
▁nhiều	-6.59132
▁not	-6.6115
▁all	-6.62257
▁an	-6.63682
▁at	-6.64404
▁thực	-6.64581
▁đầu	-6.64984
▁so	-6.65097
▁con	-6.66494
▁đây	-6.67187
▁học	-6.68988
a	-6.69624
▁khác	-6.69748
▁my	-6.69814
▁like	-6.70808
▁people	-6.71836
▁trên	-6.72202
▁công	-6.72255
▁there	-6.73009
▁one	-6.73608
▁cái	-6.74958
▁vì	-6.75392
▁nào	-6.75393
▁as	-6.75674
▁chỉ	-6.76131
▁biết	-6.76172
▁from	-6.76374
▁Chúng	-6.76672
▁It	-6.76865
▁đi	-6.80549
▁năm	-6.82577
▁our	-6.84098
▁nghĩ	-6.84557
▁thứ	-6.84733
▁thành	-6.86487
▁go	-6.86899
▁but	-6.87246
▁cũng	-6.91668
c	-6.91774
▁nhà	-6.92874
▁just	-6.93434
▁Như	-6.93688
▁số	-6.9411
▁We	-6.94439
cause	-6.94751
▁us	-6.95619
▁bị	-6.95684
▁t	-6.96658
▁quan	-6.96669
▁me	-6.97528
▁muốn	-6.97795
▁But	-6.97989
▁or	-6.97994
▁these	-6.99978
e	-7.00465
▁if	-7.0066
▁mình	-7.01318
▁them	-7.01672
▁know	-7.01738
▁out	-7.01842
very	-7.02597
▁nhất	-7.02726
▁get	-7.03307
▁nhưng	-7.03493
▁1	-7.03947
▁tạo	-7.0424
▁động	-7.05176
▁giới	-7.05271
▁chính	-7.05319
▁up	-7.06794
▁nên	-7.07413
▁when	-7.08229
▁vậy	-7.0878
▁by	-7.08911
o	-7.09225
▁more	-7.09855
ve	-7.1005
▁he	-7.11081
▁see	-7.11772
▁hình	-7.14343
▁had	-7.15554
▁giờ	-7.15779
▁hiện	-7.16032
▁your	-7.17042
▁sống	-7.17221
▁some	-7.17253
▁who	-7.17406
.	-7.17429
▁would	-7.17695
▁tại	-7.17766
▁think	-7.17953
▁nếu	-7.18197
▁nhận	-7.1825
▁how	-7.18833
▁mọ	-7.1904
▁were	-7.19821
▁their	-7.19971
▁cuộc	-7.20995
▁cần	-7.2178
▁hay	-7.21964
▁which	-7.22759
▁tự	-7.23305
▁thì	-7.23647
▁đề	-7.23718
▁want	-7.24105
▁look	-7.24333
▁tất	-7.26735
▁ông	-7.27351
▁N	-7.28042
▁ấy	-7.28062
▁bởi	-7.2832
▁tới	-7.28878
▁bắt	-7.29685
▁tin	-7.3036
▁còn	-7.30375
▁nhìn	-7.30788
▁lớn	-7.31039
▁theo	-7.31221
▁cơ	-7.31662
▁cùng	-7.32122
▁bằng	-7.32381
▁ý	-7.32625
▁cảm	-7.33339
▁tế	-7.3352
▁sau	-7.34123
▁dụng	-7.34437
▁thật	-7.34754
▁lên	-7.34845
▁world	-7.34865
▁gia	-7.35073
▁câu	-7.35315
▁bản	-7.35475
▁qua	-7.35587
▁anh	-7.3603
▁Thi	-7.36744
▁time	-7.36919
▁reall	-7.37015
▁You	-7.37048
▁bộ	-7.37138
▁b	-7.37318
▁sao	-7.37458
▁thời	-7.37541
▁chuyện	-7.3788
▁trở	-7.38175
▁here	-7.3831
p	-7.38328
▁ngày	-7.38879
▁actual	-7.38957
▁nhân	-7.3906
▁other	-7.39094
▁has	-7.39471
▁sinh	-7.39791
es	-7.40589
▁sai	-7.41096
▁way	-7.41823
▁năng	-7.42877
h	-7.43134
▁trước	-7.43546
▁nước	-7.43732
▁phát	-7.43826
▁đổi	-7.44335
▁Nó	-7.44523
▁into	-7.44564
▁toàn	-7.45484
▁could	-7.45708
▁phần	-7.45855
▁nơi	-7.46318
▁thông	-7.47228
▁don	-7.47822
▁tìm	-7.48202
▁nhau	-7.48203
▁mới	-7.48634
▁thay	-7.48655
▁m	-7.48937
▁did	-7.49256
▁years	-7.49472
▁vấn	-7.49993
▁định	-7.50119
▁Now	-7.50402
▁ch	-7.50636
▁will	-7.50739
▁C	-7.51244
▁now	-7.51301
▁hệ	-7.5143
▁then	-7.51462
▁trường	-7.51794
▁nhiên	-7.52231
▁sử	-7.52367
▁tính	-7.53106
▁things	-7.53108
▁where	-7.53703
▁trình	-7.53996
▁say	-7.54315
▁Đâ	-7.5452
▁tốt	-7.54861
▁tưởng	-7.55086
▁make	-7.55663
▁kết	-7.55673
▁B	-7.56234
▁vật	-7.57277
▁hàng	-7.57932
▁lý	-7.57935
▁T	-7.58759
▁hỏi	-7.58902
▁Bạn	-7.60615
▁máy	-7.6156
▁ảnh	-7.61671
nh	-7.62252
▁hợp	-7.63223
er	-7.63387
▁Đó	-7.63807
▁no	-7.63918
▁mặt	-7.6448
▁every	-7.64753
▁tiếp	-7.65545
▁hành	-7.65609
▁nữa	-7.66313
en	-7.66348
▁than	-7.66389
▁kinh	-7.6641
▁start	-7.66532
▁work	-7.6661
▁take	-7.67259
▁gian	-7.67285
▁thức	-7.67564
▁hội	-7.67587
▁thiết	-7.68329
▁rồi	-7.68649
▁cô	-7.6911
▁xem	-7.69411
▁liệu	-7.69425
hose	-7.69556
▁vị	-7.69561
▁trọng	-7.69952
▁hoá	-7.70045
▁something	-7.70548
▁độ	-7.70557
▁thích	-7.70612
▁two	-7.70685
▁right	-7.71113
▁need	-7.7145
▁đồng	-7.72484
▁much	-7.72948
▁giải	-7.73112
▁first	-7.74304
▁trẻ	-7.7535
▁hai	-7.75545
▁lượng	-7.75549
▁call	-7.75572
lso	-7.75902
▁bấ	-7.7619
▁He	-7.76213
going	-7.77079
▁thường	-7.7727
▁đều	-7.78178
▁quá	-7.78644
▁tiên	-7.78787
▁Một	-7.78951
▁đối	-7.79431
▁over	-7.7945
▁sáng	-7.79499
▁life	-7.80528
▁talk	-7.80622
▁hiểu	-7.8091
▁she	-7.81425
▁quả	-7.81449
▁nay	-7.81561
▁tâm	-7.81603
▁back	-7.82142
▁loại	-7.82163
▁giống	-7.8241
▁In	-7.82574
▁got	-7.82607
▁lần	-7.82662
▁Vì	-7.82727
▁thing	-7.82896
▁cứu	-7.83287
▁kind	-7.83738
▁bao	-7.8407
▁bệnh	-7.84116
▁thống	-7.84188
▁lot	-7.84423
▁little	-7.8476
▁ai	-7.85199
▁viên	-7.85568
▁his	-7.86606
▁Vậ	-7.87066
▁That	-7.87259
▁most	-7.87358
▁nghệ	-7.8739
▁điểm	-7.87907
▁tr	-7.8808
▁nghĩa	-7.88293
▁gọi	-7.88437
ll	-7.88493
▁Có	-7.88505
in	-7.8895
▁M	-7.89353
▁nhỏ	-7.89481
▁A	-7.8962
▁mô	-7.89626
▁S	-7.89807
▁What	-7.89974
▁show	-7.90521
▁hoàn	-7.911
▁n	-7.91519
▁only	-7.91572
▁Họ	-7.91916
▁đưa	-7.9232
▁even	-7.92432
▁nghiệm	-7.93292
▁vẫ	-7.93961
▁tác	-7.94135
▁đường	-7.94363
▁new	-7.9537
▁xả	-7.95407
▁many	-7.96245
▁cố	-7.96424
ies	-7.96612
▁khoả	-7.96716
▁any	-7.97247
▁good	-7.97549
▁thuật	-7.98123
▁c	-7.9813
▁different	-7.98323
▁bên	-7.98381
tương	-7.98542
▁biệt	-7.98577
▁dùng	-7.98724
▁giá	-7.9874
▁dân	-7.98742
▁đại	-7.99026
▁dự	-7.99058
▁hoặc	-7.99068
▁change	-7.99309
▁chiế	-7.99885
▁Đ	-8.00089
▁her	-8.00727
▁triển	-8.00744
▁lúc	-8.00915
▁chuyển	-8.00959
▁diễn	-8.01431
hững	-8.01527
▁use	-8.01576
▁từng	-8.01699
▁through	-8.02196
▁trị	-8.02595
▁quyết	-8.02725
▁does	-8.02874
▁cao	-8.0334
▁nghe	-8.03445
▁em	-8.03613
▁ăn	-8.04566
▁tuyệt	-8.0524
around	-8.05469
▁mỗi	-8.05562
▁cầu	-8.05784
▁Điề	-8.05901
▁10	-8.06211
▁There	-8.06233
▁kế	-8.06356
▁lực	-8.06847
▁chất	-8.07126
▁phụ	-8.07518
▁khá	-8.0765
▁th	-8.08495
on	-8.09097
▁mean	-8.09274
▁lời	-8.0969
▁giáo	-8.09853
▁giúp	-8.10226
▁đất	-8.10288
▁Nế	-8.10336
▁cá	-8.10508
ắc	-8.10622
▁ơn	-8.10971
▁down	-8.11098
▁trung	-8.11817
▁hã	-8.12255
▁give	-8.12501
▁bảo	-8.12688
▁di	-8.1275
▁nữ	-8.12836
▁khả	-8.13038
▁being	-8.13232
▁tiến	-8.13272
▁hết	-8.13438
▁phòng	-8.1363
▁nghiên	-8.13872
▁2	-8.13943
▁chưa	-8.14169
▁tình	-8.14219
▁liên	-8.14471
▁xuất	-8.14559
▁xe	-8.14624
▁mang	-8.1531
▁same	-8.1553
▁Well	-8.15655
▁thu	-8.15952
▁come	-8.16461
▁phân	-8.16464
▁Anh	-8.16781
▁tranh	-8.16876
▁l	-8.16931
▁đơn	-8.17107
▁bài	-8.17258
▁não	-8.17355
▁truyền	-8.17456
▁tập	-8.1748
▁tuổi	-8.1782
day	-8.1785
▁đúng	-8.17914
▁phương	-8.18059
▁khoa	-8.18076
▁điện	-8.18106
▁đ	-8.18108
▁bình	-8.18263
▁sản	-8.1846
▁đặt	-8.1871
▁day	-8.19011
▁tượng	-8.19128
▁Khi	-8.19201
▁biến	-8.19225
▁Các	-8.19615
al	-8.19706
▁tiền	-8.2016
▁try	-8.20221
▁giữa	-8.20252
▁yêu	-8.20292
▁human	-8.20491
▁If	-8.20567
▁tiếng	-8.20902
▁tell	-8.21227
▁three	-8.2197
one	-8.22743
▁trả	-8.22746
▁ngay	-8.23053
▁great	-8.23594
▁Không	-8.24171
▁thú	-8.2445
▁20	-8.2471
▁lấy	-8.25304
▁part	-8.25383
▁put	-8.25494
▁doing	-8.25545
▁!	-8.2573
▁3	-8.26052
▁xã	-8.26331
▁gần	-8.26392
▁trí	-8.26534
▁Tro	-8.26626
▁bỏ	-8.26715
▁vi	-8.26799
▁hoạt	-8.2708
▁g	-8.27446
▁well	-8.27914
▁chiến	-8.28095
▁sách	-8.28316
▁đáng	-8.28452
▁xâ	-8.29009
▁phẩm	-8.29267
▁thân	-8.29515
▁pháp	-8.29652
▁cứ	-8.29801
▁hiệu	-8.2983
▁khó	-8.30006
▁cuối	-8.30113
▁đời	-8.30515
▁chủ	-8.30817
▁why	-8.30853
▁dụ	-8.30893
▁chơi	-8.30981
▁real	-8.31003
▁fact	-8.31383
▁percent	-8.31387
▁V	-8.31425
▁mất	-8.32098
▁minh	-8.32235
▁sức	-8.32243
ây	-8.32463
▁year	-8.32797
▁own	-8.3287
▁kể	-8.3288
▁made	-8.32967
▁p	-8.33376
▁thậ	-8.33617
▁Mỹ	-8.33694
▁bee	-8.33748
ther	-8.33805
▁bé	-8.34208
▁tay	-8.34296
▁ba	-8.34567
▁đồ	-8.34578
▁mạnh	-8.34582
▁child	-8.34721
▁chí	-8.34952
▁...	-8.35163
l	-8.35258
▁find	-8.35486
▁nghiệp	-8.35533
▁create	-8.35715
▁may	-8.35741
▁ngoài	-8.35772
▁khí	-8.36057
▁ít	-8.36133
▁dẫn	-8.3614
r	-8.363
▁đấy	-8.36621
▁lập	-8.36689
▁tài	-8.36741
▁ask	-8.36887
▁loài	-8.3741
▁kỳ	-8.3771
▁bức	-8.37781
▁tinh	-8.38503
▁luôn	-8.38817
▁should	-8.38918
▁vô	-8.38957
▁hạn	-8.38998
▁happen	-8.39668
▁dựng	-8.39697
▁brain	-8.39712
▁-	-8.39766
▁tiêu	-8.39829
▁văn	-8.39994
g	-8.40354
▁tên	-8.40433
▁cộng	-8.40832
▁idea	-8.4099
▁âm	-8.41068
▁chứng	-8.41312
▁tử	-8.42092
▁important	-8.42253
▁phố	-8.42465
▁hướng	-8.42728
▁nhạc	-8.43321
▁thought	-8.43769
▁Thank	-8.43967
▁giả	-8.44122
▁thử	-8.44357
▁Hã	-8.44419
1	-8.44777
▁viết	-8.45139
▁đâu	-8.45358
▁chức	-8.45391
▁bà	-8.45405
▁let	-8.4543
▁nguyên	-8.45474
▁love	-8.45481
▁kiến	-8.45506
▁kh	-8.45511
▁quốc	-8.45667
▁last	-8.46072
▁ứng	-8.46273
▁turn	-8.46275
▁vời	-8.4635
▁tư	-8.46361
able	-8.46381
▁thị	-8.46384
▁nề	-8.46474
▁chế	-8.46709
▁chọn	-8.46798
ánh	-8.47034
▁quyền	-8.47069
▁after	-8.47338
▁giản	-8.47474
▁D	-8.47476
▁đặc	-8.47609
other	-8.47704
▁big	-8.4799
▁bào	-8.48721
▁mạng	-8.48839
▁chết	-8.48925
▁khu	-8.49052
▁cấp	-8.49118
▁suy	-8.49304
▁end	-8.49363
▁phá	-8.4944
▁triệu	-8.49591
▁Be	-8.49631
▁tăng	-8.49761
▁How	-8.4984
▁thần	-8.50149
▁đứ	-8.50151
▁xu	-8.50164
▁problem	-8.50176
▁cụ	-8.50298
▁đá	-8.50344
▁before	-8.50486
▁đạo	-8.50625
▁might	-8.50693
ông	-8.50768
▁course	-8.51478
ch	-8.51491
▁help	-8.51726
▁lẽ	-8.52017
▁sĩ	-8.52531
▁khỏ	-8.52546
went	-8.52706
▁live	-8.53131
▁him	-8.53388
▁never	-8.53615
▁TED	-8.53655
▁đánh	-8.53958
▁mẹ	-8.54124
▁vụ	-8.5415
▁example	-8.54381
▁better	-8.54455
▁màu	-8.54627
▁gặp	-8.54675
▁tháng	-8.54743
▁Thế	-8.54962
▁dưới	-8.55035
▁off	-8.55101
▁story	-8.55673
▁still	-8.5569
▁xác	-8.56237
▁xuống	-8.56429
▁chút	-8.56518
▁able	-8.57017
▁án	-8.5703
▁H	-8.5715
▁gắng	-8.5777
▁learn	-8.57823
▁khiế	-8.57989
▁few	-8.58212
▁bit	-8.58596
ren	-8.58735
▁When	-8.58793
▁phép	-8.58892
ắp	-8.59115
▁nhóm	-8.59136
▁long	-8.59207
▁dịch	-8.59275
▁mở	-8.59281
▁quanh	-8.59585
▁L	-8.59874
▁came	-8.60003
▁vực	-8.60035
▁point	-8.60236
▁dữ	-8.60338
▁system	-8.60562
▁bay	-8.60601
▁next	-8.60722
iểu	-8.60794
▁k	-8.60812
▁trò	-8.60905
▁chia	-8.61006
▁together	-8.61437
▁thêm	-8.6166
ally	-8.62126
▁place	-8.62346
▁each	-8.62431
▁thuyết	-8.62432
▁duy	-8.6244
▁mức	-8.62599
▁tổ	-8.62641
▁nhanh	-8.62668
▁question	-8.63092
▁đàn	-8.63223
▁xa	-8.63549
▁dạng	-8.63566
▁million	-8.63791
▁gây	-8.63807
▁rõ	-8.63853
tham	-8.63859
▁cực	-8.63865
▁between	-8.6409
▁vọng	-8.64183
▁New	-8.64469
▁ago	-8.64852
▁nguồn	-8.65291
▁vùng	-8.65708
▁quay	-8.65924
▁dù	-8.65969
▁design	-8.66217
▁cảnh	-8.66268
▁R	-8.66358
▁đẹp	-8.66508
▁found	-8.66586
body	-8.66679
▁báo	-8.66682
▁sort	-8.66758
ity	-8.66828
▁tục	-8.66907
▁again	-8.67512
▁giác	-8.67845
▁believe	-8.67902
▁sát	-8.68332
▁dễ	-8.68489
out	-8.68524
▁càng	-8.68533
▁data	-8.68583
▁đủ	-8.68737
▁ví	-8.68758
▁cây	-8.69561
▁play	-8.69683
▁sợ	-8.69852
▁trang	-8.69921
▁nhớ	-8.69996
▁vũ	-8.70011
▁phía	-8.70088
▁phim	-8.70217
▁30	-8.70264
▁become	-8.70419
▁cell	-8.70437
▁hưởng	-8.70674
▁đoạn	-8.71124
▁understand	-8.71599
▁thư	-8.71891
▁women	-8.71957
▁kiểm	-8.7239
▁trái	-8.72412
▁&#9	-8.72476
▁chú	-8.7248
▁&#93;	-8.72736
▁thương	-8.73199
▁U	-8.73201
▁Quốc	-8.73523
▁bố	-8.73558
▁kì	-8.73599
▁water	-8.7376
▁Tạ	-8.74205
▁dài	-8.74225
▁school	-8.74549
▁vòng	-8.7462
ầm	-8.74999
▁ngữ	-8.75028
▁luận	-8.75109
▁too	-8.75456
▁phản	-8.75536
▁light	-8.75644
ân	-8.75751
▁chẳ	-8.75773
▁done	-8.7586
ting	-8.75944
▁đôi	-8.76422
▁Trung	-8.76462
hôm	-8.76587
▁Cả	-8.76666
selve	-8.76904
▁đầy	-8.76994
▁dục	-8.77698
▁50	-8.77908
▁technology	-8.77911
▁bâ	-8.78034
▁lợi	-8.78088
▁video	-8.78324
ăm	-8.78423
▁four	-8.78577
▁Do	-8.78618
▁kia	-8.78736
▁giảm	-8.79298
ất	-8.79467
▁thuốc	-8.79764
▁person	-8.79833
▁always	-8.79844
▁second	-8.79997
▁vừ	-8.80146
▁kiếm	-8.80226
▁dàn	-8.80293
▁Cá	-8.80407
▁chân	-8.80653
▁money	-8.80875
▁tích	-8.80883
▁trăm	-8.81196
▁thôi	-8.81406
▁ever	-8.81739
ce	-8.82556
▁đình	-8.82975
ok	-8.83038
▁whole	-8.83313
▁bước	-8.83475
▁lai	-8.83744
▁giao	-8.83811
▁feel	-8.83936
▁power	-8.84094
▁Người	-8.8413
▁working	-8.84752
▁sâu	-8.84827
▁experience	-8.85086
▁ty	-8.85093
▁toán	-8.85664
▁away	-8.85773
▁guy	-8.859
▁Th	-8.85977
▁sư	-8.8609
▁trời	-8.86154
▁trụ	-8.86431
▁tồn	-8.86493
▁information	-8.86694
▁reason	-8.86786
▁diện	-8.86799
▁trải	-8.86881
▁quy	-8.86905
▁4	-8.87079
▁rộng	-8.87496
▁chi	-8.87568
▁giữ	-8.87573
▁100	-8.87796
▁country	-8.87805
▁phục	-8.87811
▁My	-8.87869
▁thanh	-8.88107
▁lã	-8.88133
▁home	-8.88286
▁nối	-8.88415
▁old	-8.88482
▁địa	-8.8871
▁đoán	-8.88712
▁kids	-8.88838
▁lòng	-8.8886
▁đô	-8.88987
ion	-8.89083
▁thuộc	-8.89128
▁riêng	-8.89221
▁vệ	-8.89439
▁tạp	-8.89543
▁Bở	-8.89776
▁She	-8.89815
▁mắt	-8.90071
▁mục	-8.90186
ld	-8.90412
▁phủ	-8.90564
ương	-8.90638
▁nổi	-8.90709
▁đứng	-8.90713
▁dạy	-8.90759
▁thí	-8.90926
▁vẻ	-8.91087
▁đạt	-8.91186
▁five	-8.91846
▁căn	-8.92033
▁Internet	-8.9213
▁kỹ	-8.92132
▁man	-8.92213
▁thúc	-8.92215
▁luật	-8.92235
▁food	-8.92244
▁lệ	-8.92383
▁sẻ	-8.92458
▁tố	-8.92528
▁v	-8.93097
▁mẫu	-8.9319
▁per	-8.93333
▁tối	-8.93451
▁la	-8.93509
▁case	-8.93582
▁tá	-8.93742
▁project	-8.93787
▁lịch	-8.93946
making	-8.94053
▁bàn	-8.94569
▁E	-8.94775
▁picture	-8.94801
▁đọc	-8.94919
▁small	-8.94969
▁space	-8.95184
▁building	-8.95203
▁5	-8.95267
▁lớp	-8.95344
ic	-8.9538
coming	-8.95705
▁One	-8.95934
▁kỷ	-8.96003
▁health	-8.96329
▁yếu	-8.96333
▁moment	-8.96658
▁future	-8.9699
▁everything	-8.97552
▁develop	-8.97676
▁vui	-8.97713
▁khoẻ	-8.97881
▁high	-8.98089
▁number	-8.98172
▁tiết	-8.98234
▁chương	-8.98276
est	-8.9829
▁ngồi	-8.98441
▁chạy	-8.98553
ằm	-8.98701
▁phí	-8.98759
▁Là	-8.98949
▁best	-8.99194
▁gái	-8.99231
▁less	-8.99447
▁cuốn	-8.99459
▁No	-8.99475
▁phút	-8.99538
quite	-8.99666
ever	-8.99677
▁cậu	-8.99683
▁thinking	-8.99808
▁trợ	-8.99923
▁K	-8.99995
▁Phi	-9.00103
▁mối	-9.00155
▁form	-9.00234
▁Wh	-9.00347
▁da	-9.00578
▁chắn	-9.00711
▁hard	-9.0078
th	-9.00875
▁buổi	-9.00967
▁sắc	-9.00996
▁social	-9.01089
▁Thậ	-9.01115
▁hầu	-9.01639
▁bring	-9.01641
▁enough	-9.01751
▁suốt	-9.01776
▁d	-9.01808
▁left	-9.02333
▁answer	-9.0245
us	-9.02475
▁kiện	-9.02495
▁un	-9.0254
▁biển	-9.02919
▁trúc	-9.03058
▁open	-9.03385
▁15	-9.0357
▁basic	-9.03574
▁energy	-9.03635
▁chung	-9.0364
▁For	-9.03757
▁group	-9.04129
▁ké	-9.04215
▁mua	-9.04354
▁ngôn	-9.04367
▁doanh	-9.04474
▁These	-9.04525
▁hoà	-9.05061
▁kiểu	-9.05084
▁tỉ	-9.05493
▁Vâng	-9.05536
▁thiên	-9.05635
aybe	-9.05655
▁process	-9.05793
▁sense	-9.05852
▁tra	-9.05936
k	-9.05952
▁ngạc	-9.05957
▁cửa	-9.06098
▁ng	-9.06203
▁sở	-9.06278
▁lives	-9.06447
--	-9.06479
▁body	-9.06487
▁cánh	-9.0707
▁xúc	-9.07362
▁xét	-9.07423
▁vậ	-9.07458
▁lạ	-9.07514
▁khám	-9.07602
▁al	-9.07613
▁face	-9.07907
▁ràng	-9.07993
▁probabl	-9.081
▁lâu	-9.08172
▁thoại	-9.08224
▁tuần	-9.08231
▁bán	-9.08327
▁comes	-9.08343
▁G	-9.08389
▁hand	-9.08392
▁Sau	-9.08589
▁countries	-9.08596
▁hiểm	-9.08845
▁hồi	-9.09374
▁its	-9.09448
▁science	-9.09476
▁job	-9.09596
▁grow	-9.0985
▁dollars	-9.09864
▁ngô	-9.10092
▁room	-9.10158
▁business	-9.10234
▁cấu	-9.10256
▁Let	-9.10452
▁nhiệm	-9.10478
▁simple	-9.10522
▁keep	-9.10619
S	-9.10672
▁interesting	-9.11352
▁phức	-9.11501
▁image	-9.11557
ể	-9.11617
▁build	-9.11651
▁kích	-9.11759
▁r	-9.11788
▁cung	-9.12283
▁men	-9.12586
▁move	-9.12651
▁chụp	-9.12664
▁chuyên	-9.12684
▁nhập	-9.12789
cross	-9.13035
retty	-9.13609
▁lí	-9.13662
▁large	-9.13814
▁Tấ	-9.13857
▁trạ	-9.13948
▁bóng	-9.14071
▁else	-9.14221
ness	-9.14401
▁York	-9.14515
▁xin	-9.14521
self	-9.14555
▁thái	-9.14757
▁kẻ	-9.14759
▁billion	-9.14764
▁cạnh	-9.14887
▁such	-9.15019
▁allow	-9.15565
▁under	-9.15744
ers	-9.16015
amp	-9.16131
▁mind	-9.16192
▁viện	-9.16214
▁piece	-9.1624
▁chứ	-9.16286
▁độc	-9.16349
▁đa	-9.16503
▁ghi	-9.16564
▁băng	-9.16668
▁hữu	-9.16751
▁saw	-9.16925
▁half	-9.17116
▁stuff	-9.17156
ment	-9.17275
le	-9.17431
▁chỗ	-9.17438
▁ngành	-9.17472
▁language	-9.17699
ự	-9.17835
ation	-9.17907
▁40	-9.17939
▁seem	-9.17974
▁inside	-9.1803
▁trưởng	-9.18255
▁dung	-9.18343
▁hoạ	-9.18368
▁khủng	-9.18657
▁vẽ	-9.18662
▁living	-9.18671
ăn	-9.18803
ĩ	-9.19032
▁side	-9.19129
▁ích	-9.19154
▁care	-9.19188
▁lo	-9.19205
▁model	-9.19508
▁family	-9.19624
▁Cô	-9.19957
▁name	-9.20143
▁hoa	-9.20206
ận	-9.20231
▁times	-9.20358
▁anything	-9.20466
▁makes	-9.20517
▁far	-9.20522
▁chuẩn	-9.20603
▁bác	-9.20839
▁quý	-9.20883
▁week	-9.20903
▁phúc	-9.20905
iễn	-9.21039
▁Độ	-9.21162
▁khăn	-9.21209
▁thiếu	-9.21392
▁car	-9.2146
▁All	-9.21554
▁chịu	-9.2169
▁complete	-9.21792
▁student	-9.22011
▁share	-9.22018
▁later	-9.22225
▁hề	-9.22298
▁am	-9.22432
▁lắng	-9.22439
▁xanh	-9.2267
▁run	-9.22741
▁set	-9.22742
▁tấm	-9.22752
▁while	-9.22797
▁As	-9.22856
▁tệ	-9.23198
▁niệm	-9.23299
▁wrong	-9.23299
▁ban	-9.23346
▁particular	-9.23588
▁cha	-9.23618
▁phạm	-9.23732
▁nhiêu	-9.23735
▁tức	-9.23773
▁whe	-9.23984
▁trai	-9.24006
▁single	-9.24024
▁book	-9.24704
▁watch	-9.24765
▁đau	-9.2478
▁sắp	-9.2494
yet	-9.25009
▁hơi	-9.25051
▁áp	-9.25142
▁government	-9.25217
▁Giờ	-9.2563
▁global	-9.2589
▁music	-9.25952
▁happens	-9.26204
▁Thực	-9.26224
▁age	-9.26276
ọi	-9.26294
▁hav	-9.26298
▁mặc	-9.26388
▁walk	-9.26448
▁Tr	-9.26736
▁lạc	-9.26832
▁chống	-9.26904
▁thất	-9.27021
▁American	-9.27226
▁xử	-9.2757
▁area	-9.27814
▁đố	-9.27827
▁game	-9.27921
▁control	-9.28073
▁châu	-9.2822
▁hope	-9.28307
▁thousand	-9.28326
▁often	-9.28369
▁bad	-9.28599
▁myself	-9.28917
▁remember	-9.29079
▁close	-9.29559
▁problems	-9.29752
▁certain	-9.29844
▁study	-9.29844
▁lựa	-9.29848
▁trực	-9.29859
▁vượ	-9.29947
▁level	-9.30233
▁imagine	-9.30298
▁line	-9.304
▁matter	-9.30454
▁difference	-9.30621
▁hộ	-9.30868
▁hậu	-9.30926
▁realize	-9.3096
▁bánh	-9.31007
▁cổ	-9.31084
▁computer	-9.31105
▁words	-9.3127
▁ga	-9.31386
▁khổ	-9.31396
▁ca	-9.31565
▁12	-9.3165
▁tổng	-9.32009
▁nội	-9.3202
▁ways	-9.32084
▁dò	-9.32096
▁sure	-9.32114
▁saying	-9.32244
▁possible	-9.32355
▁seen	-9.32501
▁city	-9.32569
▁khắc	-9.32573
▁đội	-9.32788
▁mật	-9.32808
▁xấu	-9.33132
▁tỷ	-9.33156
▁toà	-9.33297
▁community	-9.33444
▁ph	-9.33446
▁gử	-9.33447
▁dần	-9.33459
▁top	-9.3351
▁robot	-9.33625
âu	-9.3365
ầu	-9.33726
▁read	-9.3377
▁nguy	-9.33826
▁once	-9.33921
▁days	-9.33985
▁ẩn	-9.34025
▁tim	-9.34033
▁nothing	-9.34097
▁six	-9.34233
or	-9.34473
▁Con	-9.34494
▁true	-9.34532
▁Africa	-9.34607
▁hứng	-9.34727
▁interest	-9.34809
▁head	-9.34967
▁exact	-9.3505
▁disease	-9.3505
▁thiện	-9.35063
▁both	-9.35266
▁6	-9.35306
▁Earth	-9.35375
▁State	-9.35377
▁Okay	-9.3554
▁hạt	-9.35625
▁19	-9.35762
ần	-9.35851
ên	-9.3598
ấu	-9.36114
▁public	-9.36377
▁individual	-9.36518
▁figure	-9.36543
▁lưu	-9.36689
▁kê	-9.36748
▁research	-9.36797
▁almost	-9.36892
▁danh	-9.36919
ready	-9.3698
mong	-9.37014
▁ideas	-9.3708
▁nhiệt	-9.37179
▁chiều	-9.37231
▁entire	-9.37344
▁test	-9.37504
▁spend	-9.37531
▁Nê	-9.37572
▁amazing	-9.37842
▁issue	-9.38033
▁ô	-9.38282
▁self	-9.3833
▁dầu	-9.3836
▁order	-9.38363
▁couple	-9.38511
▁niề	-9.38517
▁beautiful	-9.38679
▁heart	-9.38897
▁phi	-9.39117
ục	-9.39379
▁tội	-9.39521
▁nghèo	-9.39691
D	-9.39751
▁heard	-9.39995
▁ngoại	-9.4004
▁nạn	-9.40063
▁cận	-9.4042
▁final	-9.40889
▁chá	-9.40909
▁decided	-9.40995
▁kính	-9.41091
▁nghi	-9.4111
▁ung	-9.41168
▁chữa	-9.41209
ấp	-9.41215
▁mù	-9.41324
where	-9.41359
▁patient	-9.4144
▁history	-9.41575
▁Châu	-9.41755
▁đẩ	-9.41777
▁đấu	-9.41779
▁environment	-9.41874
▁dấu	-9.41937
ắm	-9.41979
▁tả	-9.42232
▁hạ	-9.42308
▁Ph	-9.42634
▁universe	-9.42792
▁nỗi	-9.42857
▁cost	-9.42865
▁value	-9.42889
▁house	-9.42925
▁Unite	-9.42925
▁built	-9.42996
▁18	-9.43207
▁art	-9.4323
▁hy	-9.43275
▁khố	-9.43586
▁night	-9.43736
▁Oh	-9.43888
▁thủ	-9.44011
▁stories	-9.44028
▁hát	-9.44051
ăng	-9.44196
▁thách	-9.44233
▁già	-9.44346
▁hundred	-9.44379
▁societ	-9.44522
▁word	-9.44587
▁đen	-9.45182
came	-9.45303
▁education	-9.45362
▁đóng	-9.4537
▁Google	-9.45374
▁giấy	-9.45455
▁tắc	-9.4547
▁Every	-9.45526
▁To	-9.45818
▁ngược	-9.45819
▁khách	-9.45929
▁chữ	-9.45979
▁nuôi	-9.46177
▁months	-9.46316
▁cancer	-9.46358
▁eat	-9.46378
▁25	-9.46559
▁young	-9.46691
▁unti	-9.46754
▁huge	-9.46903
▁bại	-9.47268
▁past	-9.47313
▁follow	-9.47403
▁stop	-9.47541
▁minutes	-9.47747
▁nghị	-9.47771
▁ước	-9.4781
▁Tây	-9.48168
▁though	-9.48255
▁soát	-9.48385
▁chà	-9.48891
▁woman	-9.48946
▁lỗi	-9.49192
▁lĩnh	-9.49298
▁nửa	-9.49301
▁tiện	-9.49305
new	-9.49314
▁nam	-9.4941
▁mơ	-9.49503
▁ngủ	-9.49576
▁Or	-9.49579
▁China	-9.4968
▁hoạch	-9.497
▁80	-9.49809
▁quick	-9.49864
▁quản	-9.49941
▁w	-9.50094
▁friends	-9.50351
▁cư	-9.5043
▁gồm	-9.50436
▁economic	-9.50474
less	-9.50528
▁nhiễm	-9.50614
ry	-9.50669
▁dương	-9.50832
í	-9.50861
▁khiển	-9.51196
▁hear	-9.51284
man	-9.51554
▁sóc	-9.51573
▁focus	-9.5159
▁planet	-9.51632
▁thả	-9.51764
▁cắt	-9.51789
▁200	-9.5204
▁Ta	-9.52369
▁giết	-9.52726
▁team	-9.52761
▁hại	-9.53032
▁thẳng	-9.53036
▁ngờ	-9.53322
▁mov	-9.53408
▁sound	-9.53457
▁quen	-9.53594
▁quân	-9.53704
▁state	-9.53712
▁trừ	-9.53717
▁dây	-9.53741
▁cử	-9.53799
taking	-9.53858
▁leave	-9.53883
▁tàu	-9.53887
▁teacher	-9.53888
stead	-9.54069
▁challenge	-9.54292
▁đích	-9.54475
▁happening	-9.54552
▁works	-9.54657
▁force	-9.54659
▁lưới	-9.54672
▁đông	-9.54701
▁mã	-9.54736
▁nhờ	-9.54873
▁war	-9.54922
▁đức	-9.5495
▁clear	-9.54967
▁experiment	-9.55021
▁Chỉ	-9.55119
▁chiếu	-9.55176
▁11	-9.55206
▁population	-9.5528
▁thấp	-9.553
sang	-9.55347
ấn	-9.55453
ằng	-9.55662
▁mê	-9.55684
▁free	-9.55748
▁hours	-9.55784
▁60	-9.55799
▁nature	-9.55858
▁cười	-9.56073
▁đổ	-9.56195
▁bày	-9.56247
▁niên	-9.56261
▁đêm	-9.5628
▁pay	-9.56449
▁lái	-9.56465
▁qu	-9.56593
▁Hiệ	-9.56803
▁term	-9.56837
▁dàng	-9.56909
2	-9.56927
▁phóng	-9.5699
old	-9.57033
▁khai	-9.57165
▁x	-9.57169
▁khoá	-9.57199
▁sàng	-9.57273
▁ngắn	-9.57669
▁since	-9.5767
▁rối	-9.57674
▁xếp	-9.57677
▁web	-9.57754
▁gốc	-9.57919
▁đo	-9.58036
an	-9.5811
▁kỉ	-9.58317
▁gấp	-9.58721
▁phong	-9.58765
▁stand	-9.58886
▁God	-9.58949
▁mother	-9.58988
▁đem	-9.59097
▁phẫ	-9.591
▁đỡ	-9.59319
ten	-9.59358
ường	-9.59487
▁DNA	-9.59513
rời	-9.59647
▁giây	-9.59946
▁bạo	-9.59949
▁natural	-9.59953
Với	-9.60103
um	-9.60124
▁lắm	-9.60171
▁Ch	-9.602
▁won	-9.6024
▁vai	-9.6033
▁paper	-9.60345
▁questions	-9.60466
against	-9.605
▁hồ	-9.60505
▁America	-9.60728
▁7	-9.60829
▁trách	-9.60983
▁đà	-9.61098
▁front	-9.61148
▁gắn	-9.61159
▁Rồ	-9.61239
▁sometimes	-9.61287
▁must	-9.61389
▁explain	-9.61404
▁thụ	-9.61466
▁India	-9.61589
▁listen	-9.61638
▁cáo	-9.61765
▁places	-9.61775
▁ngàn	-9.6193
▁tù	-9.62055
▁company	-9.62239
▁difficult	-9.62451
▁Bà	-9.62453
ù	-9.62479
▁bốn	-9.62519
▁de	-9.62675
▁đợi	-9.62745
▁HIV	-9.62878
ốc	-9.62898
▁tôn	-9.62962
▁structure	-9.63132
▁lead	-9.63271
▁third	-9.63424
▁nô	-9.63453
▁color	-9.6355
▁outside	-9.6357
ơi	-9.63586
▁bí	-9.63662
haps	-9.63954
▁father	-9.6417
▁hài	-9.642
▁simpl	-9.64256
▁8	-9.64312
▁xuyên	-9.64393
▁powerful	-9.64411
▁kill	-9.64659
ar	-9.6466
▁chị	-9.64797
▁hold	-9.65133
▁nhảy	-9.65313
iếc	-9.65399
gan	-9.65403
▁9	-9.65435
▁oil	-9.65543
ập	-9.65603
▁chuyến	-9.65701
la	-9.65718
▁lộ	-9.65749
▁happy	-9.65919
▁dừng	-9.65932
▁siêu	-9.65932
▁amount	-9.65947
▁Some	-9.66312
▁plant	-9.66313
▁base	-9.66417
ỗi	-9.66558
ẻ	-9.66596
▁full	-9.66614
▁thoả	-9.6665
▁du	-9.66764
▁nghiê	-9.66838
▁chim	-9.66923
▁film	-9.67021
▁P	-9.67039
▁dur	-9.67118
▁discover	-9.6726
▁ký	-9.67485
▁machine	-9.67533
▁thiệ	-9.6754
▁along	-9.67613
▁lao	-9.67674
▁early	-9.67747
▁At	-9.67784
ắt	-9.67861
▁tầng	-9.67928
▁learning	-9.67965
▁đảm	-9.6816
▁song	-9.68165
▁behavior	-9.68452
▁buy	-9.68806
▁air	-9.6883
▁culture	-9.692
▁species	-9.69284
▁hấp	-9.69291
▁tải	-9.69446
▁ảo	-9.69487
▁Ai	-9.6972
▁phổ	-9.69732
▁least	-9.69739
▁risk	-9.69779
▁Tuy	-9.69941
▁black	-9.69982
▁act	-9.7029
▁món	-9.70482
▁Nam	-9.70579
▁lá	-9.70788
▁On	-9.70862
▁market	-9.70869
▁short	-9.70885
▁Việ	-9.71109
▁90	-9.71186
▁gen	-9.7119
▁lồ	-9.71209
ấy	-9.71298
▁feeling	-9.713
▁death	-9.71362
▁program	-9.71363
úng	-9.71431
z	-9.71631
ton	-9.71643
▁middle	-9.71823
▁nhắc	-9.7191
▁rừng	-9.72067
▁camera	-9.72073
▁Cho	-9.72078
▁news	-9.72105
▁OK	-9.72296
▁produce	-9.72308
▁personal	-9.7234
▁view	-9.7252
▁easy	-9.72527
ã	-9.72738
▁poor	-9.73001
▁góc	-9.73004
▁choice	-9.73111
b	-9.73123
▁yourself	-9.73157
▁khở	-9.73215
▁chỉnh	-9.73248
▁wait	-9.73474
▁trù	-9.73642
ability	-9.73725
▁animals	-9.73775
▁thải	-9.73822
▁hút	-9.73951
▁nh	-9.74185
▁local	-9.74195
▁re	-9.7425
▁systems	-9.74255
òn	-9.74257
▁political	-9.74367
▁thơ	-9.74511
▁hộp	-9.74521
behind	-9.74646
▁dream	-9.7467
▁media	-9.74735
▁luyện	-9.74912
▁Được	-9.74933
▁Ba	-9.74976
▁70	-9.75006
▁ổn	-9.75139
▁J	-9.75198
▁nhu	-9.75288
▁seven	-9.75401
▁khuôn	-9.75472
▁object	-9.75607
▁relationship	-9.76131
▁tín	-9.76237
▁save	-9.76278
▁giàu	-9.76344
▁ngâ	-9.76352
▁chuột	-9.7637
▁land	-9.76394
▁cập	-9.76421
▁cà	-9.76541
▁khoản	-9.76713
▁cause	-9.76735
▁speak	-9.76856
▁o	-9.76943
▁coi	-9.77076
▁present	-9.77343
▁đỏ	-9.77363
year	-9.77393
ệt	-9.77558
▁liệt	-9.77617
▁Trá	-9.77621
▁deal	-9.77722
▁compani	-9.77817
▁tấn	-9.77972
▁TV	-9.78155
▁Hoa	-9.78157
▁fel	-9.78182
▁century	-9.7823
▁Go	-9.7826
▁device	-9.78347
▁major	-9.78361
▁size	-9.78482
uyên	-9.78485
▁physical	-9.78597
▁tuyến	-9.78598
▁phận	-9.78617
▁stay	-9.78659
▁thắng	-9.7885
▁câ	-9.7902
▁somebod	-9.79438
▁phone	-9.79454
▁eyes	-9.79478
▁common	-9.79602
▁exist	-9.79634
▁John	-9.7983
▁friend	-9.79833
▁support	-9.79853
▁normal	-9.79863
iều	-9.80128
▁feet	-9.80165
ừng	-9.80285
▁wonderful	-9.80381
▁Chúa	-9.80391
▁doctor	-9.8062
▁access	-9.80631
▁đảo	-9.80644
▁vĩ	-9.80644
▁An	-9.80657
▁pick	-9.80721
▁rest	-9.80855
▁People	-9.80875
▁nặng	-9.80876
▁obvious	-9.80888
iếng	-9.80898
▁safe	-9.8091
▁Từ	-9.80942
▁huỷ	-9.81008
▁hẳn	-9.8112
▁chứa	-9.81389
▁dậy	-9.81389
▁mềm	-9.81398
▁Al	-9.81435
▁sun	-9.81449
K	-9.81569
▁vân	-9.81664
▁spen	-9.81724
▁beginning	-9.81908
▁chố	-9.81942
age	-9.81944
▁fight	-9.81977
▁boy	-9.82174
▁generation	-9.82219
A	-9.8231
▁stage	-9.82345
▁hit	-9.82372
▁David	-9.82439
▁deep	-9.82642
▁mấy	-9.82751
▁drive	-9.8277
ước	-9.83109
▁begin	-9.83209
▁lab	-9.83214
▁pattern	-9.83244
te	-9.83348
▁longer	-9.83377
▁near	-9.83473
▁Bắc	-9.83505
▁mạch	-9.83522
▁Yeah	-9.83734
▁quyển	-9.83734
▁môn	-9.8397
▁complex	-9.83979
▁resource	-9.83998
▁h	-9.84015
▁mẽ	-9.84044
▁chóng	-9.84074
▁send	-9.84205
▁protein	-9.84261
▁điển	-9.84263
ôi	-9.84293
▁canno	-9.84301
▁buộc	-9.84309
▁Công	-9.84407
▁dưỡng	-9.84527
▁máu	-9.8454
hà	-9.84552
▁sóng	-9.84558
▁rate	-9.84717
▁ống	-9.84723
▁eight	-9.84774
▁wonder	-9.84778
▁organization	-9.84818
▁hands	-9.84821
▁write	-9.85118
▁sơ	-9.85161
▁cũ	-9.85239
▁buồn	-9.85281
▁perfect	-9.85326
aid	-9.85338
▁linh	-9.85347
▁màn	-9.85383
▁fear	-9.85384
to	-9.85568
▁condition	-9.85621
▁mắn	-9.85863
▁growth	-9.85911
▁lan	-9.86028
▁Ngà	-9.8618
▁dõi	-9.86404
▁uống	-9.86407
▁service	-9.86419
▁ground	-9.86601
▁loạn	-9.86677
el	-9.86694
▁chờ	-9.86704
land	-9.86725
▁tree	-9.86794
▁khán	-9.86837
▁điên	-9.8686
▁16	-9.8688
▁Kỳ	-9.86948
f	-9.86966
▁tồi	-9.86969
▁Nga	-9.87031
by	-9.87135
▁center	-9.87238
▁fall	-9.87255
ra	-9.87327
▁Thứ	-9.87344
▁add	-9.87379
▁Yes	-9.87442
▁tảng	-9.87541
▁chủng	-9.8768
▁hãi	-9.87712
▁lầm	-9.87856
ữa	-9.88
▁absolute	-9.8804
▁vững	-9.8804
▁impact	-9.88041
▁die	-9.8807
▁parents	-9.88237
▁low	-9.88346
son	-9.88423
▁nấ	-9.89062
giving	-9.89151
▁step	-9.89214
▁góp	-9.89425
▁reach	-9.89429
▁Afghanistan	-9.89705
▁thưởng	-9.89721
▁los	-9.89774
▁arm	-9.89949
▁travel	-9.89985
▁cities	-9.90001
▁solve	-9.90119
▁non	-9.90232
▁sửa	-9.90479
up	-9.90487
▁Liệ	-9.90514
▁tường	-9.90687
▁bang	-9.90785
▁morning	-9.9083
▁movement	-9.90852
ta	-9.91036
▁co	-9.91309
▁treat	-9.91343
▁Our	-9.914
▁tried	-9.91493
▁Can	-9.91743
▁gi	-9.9193
▁carbon	-9.91931
▁knowledge	-9.91994
▁đèn	-9.92024
▁lạnh	-9.9208
▁scale	-9.921
ẩn	-9.92176
▁average	-9.92254
▁14	-9.92338
▁green	-9.92509
▁potential	-9.92557
▁virus	-9.92588
▁ủng	-9.92865
▁mái	-9.92886
▁O	-9.92909
▁notice	-9.92966
▁audience	-9.93409
▁trắng	-9.93409
▁material	-9.93593
▁bảng	-9.93607
▁lẫn	-9.93699
▁tộc	-9.93699
▁tờ	-9.93804
hỏng	-9.93851
▁girl	-9.93875
▁đe	-9.94024
▁needs	-9.94072
▁ngừ	-9.94135
▁F	-9.9417
▁key	-9.94273
▁đỉnh	-9.94285
rought	-9.9436
▁17	-9.94385
▁tổn	-9.94411
▁voice	-9.94459
▁English	-9.94577
▁diệu	-9.94579
▁attention	-9.94582
▁break	-9.94656
▁hi	-9.94729
▁extreme	-9.94871
▁núi	-9.94892
▁W	-9.94955
▁cool	-9.94993
▁sleep	-9.94999
▁Qu	-9.95042
▁expect	-9.9512
▁message	-9.95193
▁opportunity	-9.95233
▁online	-9.95242
▁reality	-9.95255
▁raise	-9.95307
▁strong	-9.95468
▁Đông	-9.95503
▁bigge	-9.9563
▁ma	-9.95631
▁network	-9.95655
▁slow	-9.95773
uổi	-9.95987
▁trì	-9.96313
▁blue	-9.96354
▁innovation	-9.96355
▁chó	-9.96401
▁ei	-9.96449
▁tiểu	-9.96451
▁Just	-9.96519
ary	-9.96542
▁born	-9.96593
credible	-9.96654
▁train	-9.96825
▁animal	-9.96875
▁rơ	-9.96932
ous	-9.96937
▁economy	-9.96954
▁red	-9.97003
▁giọng	-9.97028
▁21	-9.97102
▁bề	-9.97235
▁situation	-9.97256
▁pass	-9.97268
▁field	-9.97324
▁With	-9.9734
▁dead	-9.97549
▁trận	-9.9764
▁áo	-9.97737
▁hảo	-9.9788
▁trồng	-9.97884
▁nice	-9.97889
▁tốn	-9.97919
ẩm	-9.97946
▁tô	-9.98037
▁quên	-9.98094
▁giỏi	-9.98181
▁sitt	-9.98456
ưa	-9.98481
▁protect	-9.98489
N	-9.98586
▁sa	-9.9859
▁toward	-9.98654
▁sudden	-9.98775
▁Right	-9.98777
▁ấn	-9.98803
trao	-9.98838
▁action	-9.98854
▁product	-9.99002
rew	-9.9906
rote	-9.99069
▁kim	-9.99087
▁Hồi	-9.99127
▁studie	-9.9939
▁chạm	-9.99394
hẳng	-9.99444
▁stress	-9.997
▁thù	-9.9978
▁nhé	-9.99801
▁mãi	-9.9981
▁consider	-9.99856
▁molecule	-9.99865
▁vố	-9.99972
▁cỡ	-10.0003
▁cầm	-10.0015
▁khuẩn	-10.0034
▁pull	-10.0035
▁tools	-10.0037
▁nóng	-10.0041
▁bền	-10.0045
▁bật	-10.0063
▁result	-10.0063
▁nghì	-10.0063
▁literal	-10.0082
▁shape	-10.0102
ép	-10.0112
▁tiề	-10.0113
C	-10.0119
▁phấn	-10.0127
▁modern	-10.0127
▁Y	-10.0154
▁sánh	-10.0168
▁eye	-10.0185
▁blood	-10.0191
▁chance	-10.0194
▁approach	-10.02
▁books	-10.0218
▁World	-10.022
▁climate	-10.0221
▁main	-10.0222
▁hôn	-10.0226
▁record	-10.0238
▁Mà	-10.0246
▁plan	-10.0252
▁increase	-10.0252
▁nghỉ	-10.0252
▁thank	-10.0259
ền	-10.0277
▁chấm	-10.0278
▁hospital	-10.0284
▁vợ	-10.0286
▁Đại	-10.0289
▁13	-10.0291
▁general	-10.0304
▁surface	-10.0317
▁Chín	-10.0322
▁hoảng	-10.0328
▁mời	-10.0338
hiển	-10.0339
êu	-10.0346
▁Facebook	-10.0348
ghề	-10.0352
▁fun	-10.0352
▁khích	-10.0359
▁Chinese	-10.038
▁hổ	-10.038
▁runn	-10.0385
▁solution	-10.0387
▁scientists	-10.0389
▁understanding	-10.0393
▁success	-10.0406
▁writing	-10.0412
▁creating	-10.0412
▁quần	-10.0414
ter	-10.0432
▁bottom	-10.0445
▁sign	-10.0446
▁lửa	-10.0446
▁hào	-10.0452
▁measure	-10.0452
▁website	-10.0477
▁điệu	-10.0478
▁vỡ	-10.0478
▁continue	-10.048
ism	-10.0482
▁lố	-10.0488
▁hỗ	-10.05
▁bầ	-10.0503
▁ghế	-10.051
▁smart	-10.051
▁xương	-10.0512
changing	-10.0544
▁Not	-10.0545
▁đừng	-10.0546
ẽ	-10.0552
▁specific	-10.0583
▁connect	-10.0593
▁nổ	-10.0595
▁tách	-10.0601
▁Iran	-10.0625
▁photograph	-10.0635
▁dường	-10.0643
▁phối	-10.065
▁region	-10.0657
▁source	-10.0671
▁track	-10.0687
▁rút	-10.069
▁ice	-10.0698
▁meet	-10.0703
▁khẩu	-10.0709
▁kịch	-10.0709
▁alone	-10.0715
▁South	-10.0719
▁affect	-10.0721
▁chảy	-10.0741
▁biên	-10.0744
▁moral	-10.0745
▁sót	-10.0747
▁sit	-10.0749
ợ	-10.0752
▁teach	-10.0764
▁forward	-10.0767
ine	-10.0769
▁gió	-10.0775
▁baby	-10.0777
▁ones	-10.078
▁cover	-10.0783
▁girls	-10.079
▁fail	-10.0809
▁email	-10.081
▁type	-10.0812
▁thịt	-10.0821
▁ong	-10.0837
▁sớm	-10.0841
▁Where	-10.0846
uỗi	-10.085
▁numbers	-10.0856
▁bè	-10.0861
▁By	-10.0865
▁guess	-10.0875
▁loạt	-10.0875
▁late	-10.0876
▁box	-10.0892
▁development	-10.0892
▁gợ	-10.0892
▁class	-10.0896
▁thoát	-10.0902
▁office	-10.0905
▁California	-10.0909
more	-10.091
▁truth	-10.0913
▁wall	-10.0915
▁table	-10.0916
,000	-10.0932
ùng	-10.0934
cy	-10.0941
▁khứ	-10.0943
▁chậm	-10.0944
▁chồng	-10.0947
▁phiê	-10.0951
▁provide	-10.0968
ma	-10.0979
▁dĩ	-10.0984
▁tàn	-10.0993
ond	-10.1007
ễ	-10.1012
▁sạch	-10.1013
▁essential	-10.1046
▁nâ	-10.1051
▁tắt	-10.1061
▁sex	-10.1073
▁conversation	-10.108
▁giấc	-10.108
▁bi	-10.1095
▁Thu	-10.1097
▁movie	-10.1099
▁soon	-10.1113
ance	-10.1142
ive	-10.1145
▁telling	-10.1148
▁white	-10.1154
▁kid	-10.1177
▁hô	-10.1178
▁fast	-10.1182
▁rich	-10.1183
▁lặp	-10.1187
kay	-10.1199
▁suất	-10.122
▁fly	-10.1223
▁chu	-10.1241
▁asking	-10.1247
▁avail	-10.1254
▁theory	-10.1262
▁effective	-10.1264
▁sea	-10.128
▁suggest	-10.1287
ian	-10.1293
▁Hay	-10.1312
▁ocean	-10.1319
▁quỹ	-10.1325
▁chấ	-10.1325
▁manage	-10.1343
▁cut	-10.1344
▁current	-10.136
▁push	-10.1361
▁Ma	-10.1366
espec	-10.1372
▁Chris	-10.1397
▁games	-10.1413
ially	-10.1413
▁lỗ	-10.1422
▁London	-10.1432
▁industry	-10.1432
incredibly	-10.1432
▁activit	-10.1449
▁khuyế	-10.1455
▁goal	-10.1466
▁easi	-10.1468
▁trưng	-10.1468
▁phê	-10.147
▁Gi	-10.1476
ở	-10.1476
ệp	-10.1485
▁500	-10.1494
▁ngại	-10.1509
▁bờ	-10.1533
▁túi	-10.1545
ảnh	-10.1551
▁page	-10.1557
▁pre	-10.1558
▁worth	-10.156
▁sông	-10.1561
▁met	-10.1561
uộc	-10.1562
▁Bill	-10.1562
▁journey	-10.1576
▁trữ	-10.1577
▁mỏ	-10.1604
▁benefit	-10.1615
▁24	-10.1629
▁nguyện	-10.1649
ie	-10.1661
▁đươ	-10.1667
▁village	-10.1677
▁touch	-10.1679
▁dặm	-10.1685
▁event	-10.1687
▁tán	-10.1689
ia	-10.1703
▁trại	-10.1706
▁vision	-10.1709
▁collect	-10.1718
▁tri	-10.1723
▁thước	-10.1727
▁fish	-10.1729
▁kiệm	-10.1731
▁hole	-10.1733
▁Mặ	-10.1745
ught	-10.175
▁digital	-10.1759
▁equal	-10.1761
ard	-10.1768
T	-10.178
▁favorite	-10.1796
▁Israel	-10.1802
▁waste	-10.1806
▁materials	-10.1815
hắc	-10.1816
▁code	-10.1817
▁dark	-10.1833
▁similar	-10.1846
▁chặ	-10.1848
▁street	-10.185
▁West	-10.1864
▁fundamental	-10.1864
▁response	-10.1871
▁cờ	-10.1872
▁né	-10.1884
ful	-10.1895
õ	-10.1896
▁happiness	-10.1911
gone	-10.1922
▁sell	-10.1935
▁describe	-10.1939
▁sỹ	-10.1946
▁connection	-10.1949
▁Don	-10.1952
▁slide	-10.1963
▁month	-10.1964
x	-10.197
ý	-10.1976
▁direct	-10.198
▁trust	-10.1985
▁Hai	-10.1996
▁lose	-10.2
▁War	-10.2002
▁special	-10.2014
▁AIDS	-10.2021
▁nhẹ	-10.2025
▁San	-10.2043
▁bơi	-10.2053
ào	-10.2054
▁technologi	-10.2058
▁Europe	-10.2059
iêu	-10.2078
▁Cuố	-10.2078
ức	-10.2086
▁fire	-10.2093
▁creative	-10.2097
▁vỏ	-10.2098
M	-10.2099
▁wish	-10.2101
▁nhắn	-10.2111
ành	-10.2141
▁ghép	-10.2141
▁voi	-10.2148
ược	-10.2165
▁scientific	-10.2174
▁thở	-10.2182
▁democracy	-10.2187
▁thăm	-10.2188
▁among	-10.2191
▁cars	-10.2192
▁map	-10.2205
▁fair	-10.2213
▁nhị	-10.2213
▁Bản	-10.2214
▁dã	-10.2215
▁rẻ	-10.2254
▁miles	-10.2259
▁store	-10.2259
▁join	-10.2266
▁recently	-10.227
▁Iraq	-10.2284
▁successful	-10.2299
▁factor	-10.2315
ach	-10.2324
▁vế	-10.2334
▁sounds	-10.2337
▁thảm	-10.2344
▁rules	-10.2353
be	-10.2358
▁nỗ	-10.2364
▁nhật	-10.2369
▁tàng	-10.2375
head	-10.2382
▁post	-10.2404
▁La	-10.2406
▁subject	-10.2408
▁evidence	-10.2408
▁lặng	-10.2409
▁lâ	-10.2414
▁offer	-10.2422
▁yes	-10.2424
▁tai	-10.2427
▁effect	-10.2428
▁rác	-10.2434
▁Đất	-10.2438
▁nation	-10.244
ne	-10.2445
▁position	-10.2455
▁son	-10.2456
ist	-10.2458
▁Em	-10.2464
▁recognize	-10.2468
▁bọn	-10.2471
▁law	-10.2477
ề	-10.2482
▁function	-10.2488
▁sáu	-10.2489
▁putting	-10.2501
▁Are	-10.2522
▁Brazil	-10.2527
▁Nhật	-10.2527
▁memory	-10.2527
▁lọc	-10.2533
▁content	-10.2541
▁tụ	-10.255
▁emotion	-10.2563
▁list	-10.2581
time	-10.2582
▁block	-10.2588
▁nhấ	-10.2589
▁Of	-10.2598
▁First	-10.2607
▁mental	-10.261
▁hùng	-10.261
▁trống	-10.2612
▁tru	-10.262
▁drug	-10.2631
▁transform	-10.2632
▁tend	-10.2637
▁practice	-10.2641
▁bò	-10.2646
▁After	-10.2648
ảo	-10.2651
▁Even	-10.2663
▁đế	-10.2673
side	-10.2675
▁Mexico	-10.2688
ũ	-10.2691
▁medical	-10.2693
▁draw	-10.2695
▁Maybe	-10.2701
▁invent	-10.2718
ũng	-10.2719
▁phiế	-10.2721
I	-10.2729
▁necessar	-10.2729
▁meaning	-10.2732
▁quang	-10.2733
▁concept	-10.2747
▁Paul	-10.2757
▁East	-10.2759
em	-10.2761
▁represent	-10.2768
ate	-10.2785
▁300	-10.2786
▁artist	-10.2788
ro	-10.2799
Đầu	-10.28
▁ưu	-10.2806
▁tròn	-10.2807
▁search	-10.2811
▁Look	-10.2812
▁đẳng	-10.2812
▁nine	-10.2816
▁ngẫ	-10.2825
com	-10.283
▁Bộ	-10.2852
▁doạ	-10.2854
▁ro	-10.2855
▁period	-10.289
▁road	-10.2907
ượng	-10.2911
▁mùi	-10.2923
▁ghé	-10.2929
▁hà	-10.2973
▁crazy	-10.2976
▁Tha	-10.2978
▁đam	-10.2979
▁pain	-10.2993
as	-10.3013
▁software	-10.3018
▁degree	-10.3021
▁choose	-10.3028
et	-10.3032
▁schools	-10.3041
▁onto	-10.3052
▁account	-10.3058
▁female	-10.306
▁Act	-10.307
▁Hà	-10.3076
▁đựng	-10.3076
▁radio	-10.3102
▁results	-10.3102
▁George	-10.3102
▁return	-10.3102
▁thừa	-10.3103
▁require	-10.3119
▁attack	-10.3126
ếp	-10.3129
▁khô	-10.3129
▁thác	-10.3139
ish	-10.3144
▁surprise	-10.3145
▁throw	-10.3145
▁fund	-10.3171
▁tool	-10.3182
▁plastic	-10.3187
▁further	-10.3187
B	-10.3198
▁revolution	-10.3202
▁national	-10.3217
▁đoàn	-10.323
▁Canada	-10.3232
▁spread	-10.3233
▁trial	-10.3236
▁wear	-10.3244
▁Theo	-10.3255
▁Whi	-10.3273
▁lt	-10.3275
▁xứ	-10.3286
ống	-10.3296
▁extraordinar	-10.3316
▁remain	-10.3316
▁GDP	-10.3316
▁role	-10.3317
▁f	-10.3319
▁violence	-10.332
▁leaders	-10.3338
▁quality	-10.3345
▁đắ	-10.3349
how	-10.3356
eo	-10.336
▁blog	-10.336
▁nhuận	-10.3361
▁predict	-10.3368
▁African	-10.3394
▁appear	-10.3403
▁communities	-10.3403
▁faster	-10.3409
▁thang	-10.3414
▁finding	-10.3435
▁Kenya	-10.3444
rước	-10.3446
▁count	-10.3446
▁đạp	-10.3447
▁stick	-10.3478
▁ready	-10.3479
▁adult	-10.349
▁treatment	-10.3492
▁dị	-10.3493
▁Đức	-10.3496
▁mine	-10.3497
▁cross	-10.3498
▁positive	-10.3501
il	-10.3506
▁North	-10.3506
▁Cậ	-10.3509
▁đói	-10.3522
▁expert	-10.3534
▁worse	-10.3534
▁indeed	-10.3535
▁screen	-10.3537
▁mass	-10.3537
▁led	-10.3538
▁fine	-10.3538
▁lược	-10.3539
▁finish	-10.3548
▁Nào	-10.3548
ley	-10.3558
▁engineer	-10.356
▁Dù	-10.3562
▁Who	-10.3574
▁surprising	-10.3579
▁cãi	-10.3579
▁nhựa	-10.3579
▁hot	-10.3587
▁ko	-10.3593
the	-10.3601
▁male	-10.3602
▁several	-10.3623
▁tật	-10.3623
▁solar	-10.3623
▁khấu	-10.3629
▁Dan	-10.3637
▁mả	-10.364
▁visual	-10.3641
▁chặn	-10.3648
▁e	-10.3649
▁traditional	-10.3652
▁chemical	-10.3668
tic	-10.3676
▁skin	-10.3683
hiếc	-10.3696
ặp	-10.3707
▁forest	-10.3714
▁đò	-10.3715
▁giảng	-10.3721
▁income	-10.3727
ịch	-10.3732
ur	-10.3742
low	-10.3753
▁Twitter	-10.3758
▁ngoái	-10.3758
▁hè	-10.3758
▁price	-10.3767
ually	-10.3769
▁connected	-10.3781
ét	-10.3782
▁thai	-10.3791
▁decisions	-10.3792
▁bó	-10.38
▁mừng	-10.3813
▁Most	-10.3827
li	-10.3838
▁context	-10.3839
▁ngang	-10.3849
▁peace	-10.385
▁yên	-10.3851
ối	-10.3852
êm	-10.386
se	-10.3873
▁oh	-10.3884
▁nhạ	-10.389
▁vú	-10.3895
▁huố	-10.3898
▁deliver	-10.3899
▁diệt	-10.39
▁decision	-10.3905
▁drugs	-10.3913
▁tràn	-10.3919
ua	-10.3933
▁computers	-10.3939
▁immediate	-10.394
▁carry	-10.3943
▁thao	-10.3948
▁mại	-10.3948
▁letter	-10.3949
▁link	-10.395
▁Phả	-10.3951
▁includ	-10.3966
▁xoá	-10.3986
▁mây	-10.3988
▁famous	-10.3992
▁square	-10.3992
▁hương	-10.3992
v	-10.3999
3	-10.3999
▁training	-10.4012
▁2000	-10.4023
▁sốt	-10.4032
▁sổ	-10.4033
▁task	-10.4036
▁critical	-10.4043
▁publish	-10.4054
▁clean	-10.4058
▁hang	-10.4058
▁mộ	-10.4071
▁Nh	-10.4076
▁perspective	-10.4079
▁tỏ	-10.4086
▁chép	-10.4088
▁rise	-10.4089
▁lesson	-10.4092
▁version	-10.4099
▁involve	-10.4102
ình	-10.4105
▁Einstein	-10.4125
▁vong	-10.4127
▁đùa	-10.4127
▁math	-10.4134
▁Lú	-10.4138
ói	-10.4145
▁400	-10.4146
ỡ	-10.4146
▁Pa	-10.4159
▁genetic	-10.4168
ood	-10.4182
▁lành	-10.4189
▁minute	-10.4213
▁foot	-10.4214
▁college	-10.422
▁hour	-10.4224
odies	-10.4228
▁Dr	-10.423
▁standard	-10.4235
▁door	-10.4248
▁thận	-10.425
ê	-10.4257
▁bank	-10.4257
O	-10.4267
▁freedom	-10.4267
▁direction	-10.4274
▁bom	-10.4281
▁CO	-10.429
▁ám	-10.4292
▁shift	-10.4298
▁prevent	-10.4315
▁compassion	-10.4315
▁fit	-10.4319
ặc	-10.4324
▁mập	-10.433
▁improve	-10.4334
rên	-10.4337
▁depend	-10.4341
▁bacteria	-10.4349
▁agree	-10.4362
▁poverty	-10.4362
▁crisis	-10.4363
▁wife	-10.4366
▁mực	-10.4367
▁ngu	-10.4388
▁bus	-10.4394
▁eventual	-10.4411
▁warm	-10.4418
▁haven	-10.4436
▁mom	-10.4438
da	-10.4451
▁bắn	-10.4459
▁ADN	-10.4459
▁súng	-10.4464
ier	-10.4467
▁conflict	-10.4495
ized	-10.4499
▁mo	-10.4503
▁Washington	-10.4507
▁hiếm	-10.4507
hiều	-10.4514
▁supposed	-10.4514
▁excited	-10.4515
▁politic	-10.452
▁trào	-10.4526
hiến	-10.453
kept	-10.4537
▁cứng	-10.4544
▁thổ	-10.4553
▁wind	-10.4556
▁tiêm	-10.4558
▁speed	-10.4568
▁chán	-10.4574
▁aren	-10.458
▁reading	-10.46
▁Sa	-10.4602
▁nhằ	-10.4605
▁effort	-10.4605
▁respond	-10.4605
▁ngọn	-10.4605
▁please	-10.4611
▁path	-10.4624
am	-10.463
▁secret	-10.4634
▁accept	-10.4654
▁board	-10.4655
▁Like	-10.4655
▁Mẹ	-10.4655
▁kí	-10.4656
▁móc	-10.4659
▁lower	-10.4665
▁Re	-10.4667
▁alive	-10.4668
de	-10.4685
▁Đố	-10.4692
▁exciting	-10.4704
▁lừa	-10.4705
▁remarkabl	-10.4742
▁visit	-10.4747
▁interact	-10.4751
▁possibilit	-10.4754
▁earlie	-10.4754
▁liền	-10.4754
▁dối	-10.4756
▁Pháp	-10.4756
▁Charles	-10.4764
▁Bằng	-10.4767
▁gas	-10.4777
▁cát	-10.4777
▁meant	-10.4783
▁óc	-10.4792
▁religion	-10.4804
▁gỗ	-10.4805
▁societies	-10.4814
▁skills	-10.4815
▁serie	-10.4817
▁fill	-10.4819
▁Universit	-10.4824
▁higher	-10.4825
magine	-10.4835
▁enjoy	-10.4854
▁target	-10.4854
▁above	-10.4854
▁argument	-10.4854
▁super	-10.4855
▁amp	-10.4859
▁đua	-10.4859
oặc	-10.4861
▁dư	-10.4862
▁thờ	-10.4863
▁béo	-10.4876
uỳ	-10.4901
▁financial	-10.4907
▁products	-10.491
▁flow	-10.4914
R	-10.4915
▁cú	-10.4915
.000	-10.4918
▁150	-10.4923
▁institution	-10.4928
▁pin	-10.4933
▁hoàng	-10.4943
▁solutions	-10.4944
▁weight	-10.4949
▁progress	-10.4953
▁famili	-10.4955
▁daughter	-10.4955
▁expensive	-10.4955
▁Big	-10.4958
▁typical	-10.496
▁purpose	-10.496
▁Your	-10.4962
▁afford	-10.4963
▁che	-10.497
▁cam	-10.4972
▁impossibl	-10.498
▁khung	-10.4985
▁explore	-10.5002
▁blind	-10.5005
▁police	-10.5006
▁thầy	-10.5006
▁smell	-10.5006
▁bunch	-10.5007
▁evolution	-10.5011
▁Joe	-10.5026
▁căng	-10.5028
ồng	-10.503
▁Liê	-10.5035
ron	-10.5045
▁mạc	-10.5054
▁bậc	-10.5057
▁policy	-10.5057
▁mai	-10.5068
▁cỏ	-10.5068
▁lũ	-10.5074
▁Thái	-10.508
gen	-10.5085
▁perform	-10.5091
▁ạ	-10.5093
ah	-10.5095
▁hối	-10.5096
▁concern	-10.5109
▁ngưỡng	-10.5109
▁slight	-10.5111
▁medicine	-10.5111
▁bar	-10.5112
▁anywhere	-10.512
▁massive	-10.5122
▁triế	-10.5125
▁prison	-10.5126
ỷ	-10.5144
▁Adam	-10.5161
▁MIT	-10.5161
▁bã	-10.5167
▁familiar	-10.5169
▁thuậ	-10.5171
xoay	-10.5179
▁neurons	-10.5182
ck	-10.5201
▁ác	-10.5206
▁method	-10.5207
▁colleague	-10.5213
▁magic	-10.5215
▁sent	-10.5215
ak	-10.5227
ver	-10.523
▁rượu	-10.5265
▁straight	-10.5265
▁window	-10.5265
▁funny	-10.5266
▁Hô	-10.527
▁thuyền	-10.5273
▁Man	-10.5277
▁teaching	-10.5286
▁race	-10.5287
▁mét	-10.529
▁sexual	-10.5298
▁robots	-10.5299
ẩu	-10.5303
▁táo	-10.5308
▁larger	-10.5327
▁reduce	-10.5346
▁cap	-10.5347
▁site	-10.535
ởi	-10.5362
▁Toda	-10.5363
▁strange	-10.5367
▁unique	-10.5371
▁nhũng	-10.5372
▁2008	-10.5377
▁brains	-10.5402
▁decide	-10.5403
▁City	-10.5413
refore	-10.5428
▁mì	-10.5429
▁vâng	-10.5429
▁hỗn	-10.5441
ial	-10.5442
▁tu	-10.5443
▁usual	-10.5446
like	-10.5451
▁sing	-10.5474
▁Michael	-10.5477
▁constant	-10.5478
▁dangerous	-10.5478
▁interaction	-10.548
▁win	-10.5494
▁writ	-10.5494
ấm	-10.5494
▁involv	-10.5504
H	-10.5526
▁element	-10.5531
▁temperature	-10.5531
▁launch	-10.5531
▁cold	-10.5563
▁career	-10.557
▁sụ	-10.5583
▁bọ	-10.5588
▁ti	-10.5592
▁pha	-10.5596
▁original	-10.5596
▁securit	-10.56
▁saving	-10.5605
▁côn	-10.5621
▁machines	-10.5625
▁tạ	-10.5627
▁tissue	-10.564
▁shark	-10.5641
▁signal	-10.5644
▁rủ	-10.5646
▁shot	-10.5647
▁check	-10.565
▁Cha	-10.5652
▁thọ	-10.5654
hiếp	-10.5657
▁gene	-10.5657
▁types	-10.5669
▁ngón	-10.5672
tally	-10.5679
▁ức	-10.5681
▁beauty	-10.5694
▁complicated	-10.5694
ir	-10.5699
▁nút	-10.5701
▁biệ	-10.5703
▁tỉnh	-10.5718
▁smaller	-10.5719
▁mồ	-10.5721
▁Ho	-10.5726
▁yeah	-10.5749
▁international	-10.5749
óm	-10.5772
▁luck	-10.5776
ri	-10.5781
▁35	-10.5783
ao	-10.5796
▁painting	-10.5796
▁hắn	-10.5804
▁German	-10.5805
▁increasing	-10.5807
▁fuel	-10.581
▁active	-10.5823
▁à	-10.5825
▁legs	-10.5825
▁gà	-10.5827
▁mò	-10.5832
lo	-10.5832
P	-10.5846
▁lù	-10.5855
w	-10.5868
▁scar	-10.5869
▁bả	-10.587
▁brother	-10.587
▁communication	-10.5871
▁genes	-10.5876
▁serious	-10.5887
▁shared	-10.5896
▁tò	-10.59
ưởng	-10.5901
▁lụ	-10.5902
00	-10.5907
▁bone	-10.5911
▁babies	-10.5916
▁Two	-10.5917
▁Nhì	-10.5918
▁truy	-10.592
▁address	-10.592
▁mạo	-10.5923
▁hồn	-10.5923
▁performance	-10.5923
▁Western	-10.5923
▁Los	-10.5949
▁gọn	-10.5969
▁fantastic	-10.5972
▁heat	-10.5973
▁dance	-10.5973
▁release	-10.5976
▁card	-10.5978
▁túc	-10.5983
▁humanity	-10.5991
ười	-10.5992
▁thiểu	-10.5996
▁press	-10.5999
▁vote	-10.6001
▁stopp	-10.6006
▁im	-10.6025
▁television	-10.6029
▁terribl	-10.6029
▁Richard	-10.6029
▁45	-10.603
▁architecture	-10.6032
▁De	-10.6034
▁su	-10.6047
▁mũi	-10.6057
▁total	-10.6059
0,000	-10.6066
▁report	-10.6072
▁GPS	-10.6085
▁extra	-10.6085
▁trứng	-10.6086
▁wild	-10.6087
▁birth	-10.6091
▁cỗ	-10.6098
▁giận	-10.6102
▁decades	-10.611
▁random	-10.6114
▁engine	-10.6117
▁Ng	-10.6129
ought	-10.6135
▁roll	-10.6141
▁ultimate	-10.6143
▁faci	-10.6143
▁speech	-10.6143
▁Talk	-10.6143
omas	-10.6147
▁thạch	-10.615
ent	-10.6151
▁significant	-10.6153
▁paint	-10.6167
ily	-10.6173
▁phán	-10.6176
▁Fe	-10.6177
▁trade	-10.6179
▁influence	-10.6184
▁Cơ	-10.6199
▁identit	-10.62
▁principle	-10.62
▁PM	-10.6201
▁breath	-10.6207
▁researcher	-10.6218
▁chair	-10.6227
▁achieve	-10.625
ol	-10.6251
ến	-10.6252
▁Đô	-10.6254
▁cản	-10.6255
▁worker	-10.6255
▁forth	-10.6256
▁survive	-10.6258
▁dày	-10.6258
▁instance	-10.6258
▁interview	-10.6258
▁creativity	-10.6258
▁electricity	-10.6259
▁mention	-10.6259
▁mobile	-10.6261
and	-10.6261
▁From	-10.6264
▁surgery	-10.6271
▁khiếp	-10.6273
light	-10.628
▁engineering	-10.6283
▁pro	-10.6294
▁đắn	-10.6312
▁micro	-10.6315
▁creature	-10.6316
▁biology	-10.6316
▁rồ	-10.6316
▁private	-10.6318
▁separate	-10.6319
▁production	-10.6322
▁belief	-10.6322
▁xong	-10.6323
▁brand	-10.6327
▁enter	-10.6331
▁wide	-10.6332
▁thiệp	-10.6333
ated	-10.6342
▁respect	-10.6351
ọc	-10.6354
▁Kế	-10.6354
▁environmental	-10.6354
▁invest	-10.6367
▁summer	-10.6375
▁Haiti	-10.6376
▁hước	-10.6376
▁relative	-10.638
▁park	-10.6388
ính	-10.6392
though	-10.6394
▁cột	-10.6399
9	-10.6403
▁thánh	-10.6403
▁photo	-10.642
▁Lan	-10.6424
▁honest	-10.6434
▁Robert	-10.6435
ảy	-10.6436
ba	-10.6441
▁Ban	-10.6449
▁phó	-10.6457
▁Đế	-10.6459
E	-10.6469
▁lộn	-10.6471
▁cook	-10.6472
▁compare	-10.6489
ant	-10.649
▁failure	-10.6493
▁truyện	-10.6493
▁sand	-10.6495
▁tóc	-10.6497
▁citizens	-10.6514
▁Hi	-10.6523
at	-10.6527
▁propert	-10.6534
5	-10.6544
▁Me	-10.6546
▁unit	-10.6548
▁floor	-10.6552
▁xưa	-10.6553
▁răng	-10.6556
▁2010	-10.6559
▁useful	-10.6559
▁10,000	-10.6567
▁detail	-10.6573
▁xạ	-10.6573
tion	-10.6575
▁gain	-10.6582
▁underst	-10.6589
▁minds	-10.6611
▁trouble	-10.6612
▁convince	-10.6612
▁cụt	-10.6613
▁dọc	-10.6613
▁Nigeria	-10.6626
▁mát	-10.6626
▁apply	-10.6641
▁drop	-10.6645
▁emotional	-10.6647
▁etc	-10.6658
ber	-10.6663
▁bạc	-10.6667
ô	-10.6671
▁crime	-10.6672
▁rưỡi	-10.6672
▁military	-10.6676
▁demand	-10.6676
▁willing	-10.6677
▁vả	-10.6677
▁đài	-10.668
▁bread	-10.668
▁huyết	-10.6685
▁nơ	-10.6689
▁Green	-10.6695
▁May	-10.6697
▁Mark	-10.6702
▁ngự	-10.6709
▁rock	-10.6711
▁miền	-10.6733
▁popular	-10.6734
▁walked	-10.6737
▁star	-10.6746
▁rule	-10.6754
▁sat	-10.6774
▁except	-10.6791
▁communicate	-10.6794
▁tặng	-10.6794
▁vehicle	-10.6794
▁intelligence	-10.6794
▁đĩa	-10.6794
▁Jame	-10.6794
▁dai	-10.6797
▁passion	-10.6797
▁gương	-10.6811
▁text	-10.6816
▁huy	-10.6829
L	-10.6842
▁dad	-10.6846
▁neighborhood	-10.6855
▁classroom	-10.6855
4	-10.686
▁range	-10.6873
ụ	-10.6885
▁recent	-10.6888
▁technique	-10.6917
▁vườn	-10.6917
▁nhỉ	-10.6917
▁ngài	-10.6922
▁click	-10.6925
▁Arab	-10.6944
▁vaccine	-10.6946
▁hư	-10.6949
▁twi	-10.6949
▁Di	-10.6954
▁fold	-10.6966
▁meeting	-10.6969
tia	-10.6974
▁ấm	-10.6978
▁iPhone	-10.6979
▁trộn	-10.6979
▁landscape	-10.6979
▁National	-10.698
▁forget	-10.6987
▁Pakistan	-10.6996
▁quê	-10.6997
iết	-10.7017
▁Bang	-10.702
▁ổ	-10.7028
uỷ	-10.7036
▁speaking	-10.704
▁physics	-10.7041
▁wealth	-10.7041
▁Tổ	-10.7043
▁aware	-10.7044
▁lẻ	-10.705
hand	-10.7051
ong	-10.7063
▁sample	-10.7069
▁bổ	-10.707
▁lô	-10.7071
▁gay	-10.7072
▁khóc	-10.7084
ical	-10.7092
▁75	-10.7098
▁Harvard	-10.7104
▁destroy	-10.7104
▁complexity	-10.7108
▁drawing	-10.7113
▁Bố	-10.7118
▁Have	-10.7119
huyện	-10.7122
▁spot	-10.7123
▁cloud	-10.7139
▁Many	-10.7145
▁zero	-10.7168
▁station	-10.7168
▁conference	-10.7169
▁dính	-10.717
▁jump	-10.7185
uyển	-10.7192
eath	-10.7199
▁hố	-10.7202
▁mãn	-10.7202
▁decade	-10.7207
▁ho	-10.7214
▁va	-10.7219
▁Indian	-10.7228
▁coffee	-10.7231
▁miệng	-10.7231
▁nuclear	-10.7231
▁đớn	-10.7231
▁reward	-10.7232
▁collective	-10.7232
▁document	-10.724
▁Gia	-10.7268
▁highly	-10.7269
▁cultural	-10.7278
▁charge	-10.7286
▁glass	-10.7295
▁tuệ	-10.7295
▁drink	-10.7295
▁campaign	-10.7296
older	-10.7298
▁central	-10.73
▁edge	-10.7314
ling	-10.7315
▁tí	-10.7315
ble	-10.7317
▁election	-10.7323
▁pop	-10.7327
▁poet	-10.7334
ạo	-10.7343
▁Mr	-10.7353
▁profound	-10.736
▁Na	-10.736
▁Take	-10.7361
J	-10.7363
▁meter	-10.7364
▁professional	-10.7365
hiệp	-10.7368
▁hẹn	-10.7374
▁catch	-10.7376
▁bắc	-10.7383
▁His	-10.7413
▁rain	-10.7414
▁kiên	-10.7417
▁introduce	-10.7418
ice	-10.7419
▁Her	-10.7424
▁driving	-10.7425
▁lỏng	-10.7428
way	-10.7431
▁Giáo	-10.7433
▁bù	-10.7434
▁ngầm	-10.7436
▁define	-10.7449
▁chai	-10.7451
rào	-10.7453
▁bear	-10.7456
▁fix	-10.7473
▁lay	-10.7475
▁cycle	-10.7476
▁birds	-10.748
ếu	-10.7483
▁tươ	-10.7483
▁Great	-10.749
▁worst	-10.749
▁virtual	-10.749
▁Middle	-10.749
▁dying	-10.7493
binh	-10.7497
▁kho	-10.7502
▁Dere	-10.7509
▁Ben	-10.7513
▁serve	-10.7518
▁Chà	-10.7535
▁sentence	-10.7537
hâm	-10.7552
▁universit	-10.7556
▁password	-10.7556
▁various	-10.7556
▁option	-10.7557
▁sister	-10.7557
▁vuông	-10.7557
▁phổi	-10.7558
▁inspired	-10.7565
▁đậu	-10.7568
▁laugh	-10.759
▁cốc	-10.7592
▁argue	-10.7593
lin	-10.7597
▁scientist	-10.7603
▁sub	-10.7608
▁afr	-10.7622
▁enormous	-10.7622
▁husband	-10.7622
▁insect	-10.7626
▁Ver	-10.763
▁bạch	-10.7634
▁networks	-10.7645
▁stars	-10.7657
▁nobod	-10.766
▁lão	-10.7676
▁dog	-10.7681
▁Obama	-10.7689
▁root	-10.7689
▁expression	-10.7694
▁bed	-10.7699
▁apart	-10.7701
▁cường	-10.7702
▁Su	-10.7707
wise	-10.7719
▁realiz	-10.7731
oá	-10.7733
▁town	-10.7736
▁thoảng	-10.7737
igger	-10.7739
▁rô	-10.7748
▁double	-10.775
▁tuy	-10.7753
▁remind	-10.7754
▁disappear	-10.7756
▁2007	-10.776
▁23	-10.776
▁Cực	-10.7762
▁vast	-10.7762
