<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-3.35774
▁.	-3.42883
▁là	-4.14158
▁tôi	-4.26239
▁và	-4.27394
▁một	-4.32264
▁có	-4.33576
▁những	-4.57789
▁chúng	-4.59365
▁của	-4.60135
i	-4.6968
▁ta	-4.77812
▁không	-4.78694
ng	-4.83019
▁đó	-4.89843
▁người	-4.92593
▁	-4.92965
▁bạn	-4.92989
▁trong	-5.00286
▁thể	-5.02113
▁này	-5.07255
▁đã	-5.07728
t	-5.09753
▁các	-5.0987
▁được	-5.11996
;	-5.14199
▁&	-5.17207
▁với	-5.1915
quot	-5.22657
▁cho	-5.23205
▁Và	-5.25704
▁sự	-5.2673
▁ra	-5.26775
▁làm	-5.34221
▁nó	-5.37953
▁ở	-5.40457
▁mà	-5.41064
▁để	-5.43269
▁về	-5.44303
n	-5.45489
▁như	-5.45756
▁sẽ	-5.46389
▁điều	-5.55548
y	-5.55608
▁thế	-5.5642
▁khi	-5.57309
▁họ	-5.66462
m	-5.67751
▁Tôi	-5.6782
▁nói	-5.69316
▁đến	-5.74064
▁?	-5.77827
▁phải	-5.78005
▁rằng	-5.81899
▁gì	-5.82933
▁đang	-5.83137
▁từ	-5.83284
▁vào	-5.83342
▁việc	-5.83672
▁lại	-5.86508
▁thấy	-5.87935
▁cách	-5.90405
▁cả	-5.90963
▁hơn	-5.91212
▁rấ	-5.91436
▁nhiều	-5.9376
▁Đ	-5.96275
▁thực	-5.99215
▁đầu	-5.99617
▁đây	-6.0188
▁học	-6.03678
▁con	-6.04195
▁khác	-6.04346
a	-6.05024
▁trên	-6.06837
▁công	-6.07041
▁cái	-6.09698
▁nào	-6.1002
▁vì	-6.10026
▁chỉ	-6.10697
▁biết	-6.10799
▁Chúng	-6.11298
▁đi	-6.14437
▁năm	-6.17206
u	-6.18309
▁nghĩ	-6.19069
▁thứ	-6.19309
▁thành	-6.2111
▁:	-6.22274
ây	-6.22978
▁--	-6.24929
▁cũng	-6.26313
▁nhà	-6.26615
▁Như	-6.28237
▁số	-6.28286
▁bị	-6.30071
▁quan	-6.32
▁muốn	-6.32417
▁b	-6.35343
▁mình	-6.35943
▁nhất	-6.37355
▁tạo	-6.38864
▁1	-6.39006
▁nhưng	-6.39165
▁giới	-6.39893
▁chính	-6.39963
▁động	-6.40017
▁N	-6.40267
▁nên	-6.42059
▁vậy	-6.43333
▁ch	-6.44977
▁hình	-6.48966
▁giờ	-6.50401
▁hiện	-6.50673
▁sống	-6.52388
▁tại	-6.52405
▁nếu	-6.5284
▁nhận	-6.52876
▁mọ	-6.53134
o	-6.55266
▁cuộc	-6.5562
▁cần	-6.56407
c	-6.5643
▁hay	-6.5683
▁tự	-6.57921
▁thì	-6.58267
▁đề	-6.5832
▁tất	-6.61386
▁ông	-6.61957
▁ấy	-6.62669
▁bởi	-6.62947
▁tới	-6.63503
▁theo	-6.63977
▁bắt	-6.64325
▁còn	-6.65002
▁nhìn	-6.65413
▁lớn	-6.65661
▁cơ	-6.6633
▁cùng	-6.66745
▁bằng	-6.67037
▁ý	-6.67231
▁cảm	-6.68117
▁tế	-6.68167
▁sau	-6.68883
▁dụng	-6.69218
▁thật	-6.69385
▁lên	-6.69493
▁gia	-6.69595
▁anh	-6.69869
▁câu	-6.6993
▁bản	-6.70061
▁tin	-6.71161
▁qua	-6.71405
▁bộ	-6.71779
▁sao	-6.72123
▁thời	-6.72183
▁chuyện	-6.72503
▁trở	-6.728
▁ngày	-6.73499
▁nhân	-6.73688
▁sinh	-6.74415
▁năng	-6.77506
▁trước	-6.78171
▁nước	-6.78383
▁phát	-6.78443
▁đổi	-6.79035
▁Nó	-6.7912
▁toàn	-6.80102
▁phần	-6.80481
▁nơi	-6.80965
p	-6.81428
▁thông	-6.8187
▁tìm	-6.82824
▁nhau	-6.82828
▁mới	-6.83263
▁thay	-6.83324
▁vấn	-6.84619
▁định	-6.84742
nh	-6.85089
▁hệ	-6.8606
▁đ	-6.86296
▁trường	-6.86447
▁nhiên	-6.86854
▁sử	-6.86879
▁tính	-6.87734
▁trình	-6.88626
▁tốt	-6.89498
▁tưởng	-6.89708
▁kết	-6.90282
▁T	-6.90693
▁vật	-6.91882
▁B	-6.92563
▁hàng	-6.92583
▁lý	-6.92588
▁hỏi	-6.93524
▁Bạn	-6.95237
h	-6.95702
▁máy	-6.96177
▁ảnh	-6.96232
▁hợp	-6.97845
▁Đó	-6.98437
▁mặt	-6.99102
▁C	-6.99551
▁tiếp	-7.00197
▁hành	-7.00237
▁nữa	-7.0101
▁kinh	-7.01035
▁hội	-7.02297
▁thức	-7.02324
▁gian	-7.0251
▁thiết	-7.02977
▁rồi	-7.03295
▁cô	-7.03339
▁n	-7.03654
▁liệu	-7.04047
▁xem	-7.04084
▁vị	-7.04126
▁độ	-7.04279
▁trọng	-7.04574
▁hoá	-7.04668
▁thích	-7.05238
▁t	-7.07355
▁đồng	-7.07377
▁giải	-7.07958
▁tr	-7.09739
▁trẻ	-7.09979
▁lượng	-7.1018
▁hai	-7.10544
▁m	-7.11031
▁ai	-7.11173
▁thường	-7.11896
▁quá	-7.12852
▁đều	-7.12877
▁tiên	-7.13408
▁Một	-7.13573
▁do	-7.13603
▁sáng	-7.14161
▁đối	-7.14168
▁hiểu	-7.1554
-	-7.1593
▁quả	-7.16084
iều	-7.16274
▁tâm	-7.16274
▁nay	-7.16345
▁loại	-7.16786
▁giống	-7.17032
▁lần	-7.17297
▁Vì	-7.1735
▁cứu	-7.17938
▁bệnh	-7.18778
▁bao	-7.18803
▁thống	-7.18812
▁viên	-7.20214
▁nghệ	-7.22014
▁điểm	-7.22533
▁Vậ	-7.22578
ất	-7.22803
▁gọi	-7.23059
▁mô	-7.23063
▁Có	-7.2313
▁nghĩa	-7.23227
▁l	-7.23608
▁nhỏ	-7.24104
▁hoàn	-7.25828
▁Họ	-7.26574
▁đưa	-7.26955
▁nghiệm	-7.27915
▁vẫ	-7.28583
▁tác	-7.28739
▁đường	-7.29
▁c	-7.29609
s	-7.29836
▁khoả	-7.3072
▁cố	-7.31088
▁xả	-7.31266
▁thuật	-7.32706
▁thu	-7.32738
ắc	-7.32895
▁bên	-7.33133
▁biệt	-7.33162
▁dự	-7.33277
▁giá	-7.33286
▁dân	-7.33501
▁dùng	-7.33602
▁đại	-7.33649
▁hoặc	-7.33691
▁ma	-7.34495
▁triển	-7.35368
▁lúc	-7.35541
▁chuyển	-7.35587
▁M	-7.3567
▁diễn	-7.361
hững	-7.36125
▁trị	-7.37224
▁quyết	-7.37329
.	-7.37557
▁nghe	-7.38065
▁cao	-7.3808
▁từng	-7.38253
▁bấ	-7.38415
▁ăn	-7.38996
▁tuyệt	-7.39863
▁mỗi	-7.40188
▁cầu	-7.40428
▁kế	-7.41043
▁lực	-7.41474
▁chất	-7.41849
▁phụ	-7.42096
▁khá	-7.42166
▁lời	-7.44333
▁giáo	-7.44542
▁cá	-7.44554
▁giúp	-7.44895
▁đất	-7.45037
▁S	-7.45425
▁ơn	-7.45621
▁trung	-7.4647
▁hã	-7.46646
▁bảo	-7.47316
▁nữ	-7.4735
▁xe	-7.47613
▁khả	-7.477
▁tiến	-7.47881
▁hết	-7.4806
▁phòng	-7.48254
▁nghiên	-7.48553
▁chưa	-7.48813
▁tình	-7.4884
▁liên	-7.48914
▁xuất	-7.49223
▁phân	-7.51104
▁Anh	-7.5138
▁tranh	-7.51533
▁em	-7.51668
▁đơn	-7.51737
▁não	-7.51975
▁truyền	-7.52077
▁tập	-7.52099
▁bài	-7.52224
▁tuổi	-7.5244
▁đúng	-7.52549
▁khoa	-7.52715
▁phương	-7.52743
▁điện	-7.52743
▁bình	-7.52899
▁sản	-7.53031
▁đặt	-7.53332
▁tượng	-7.53749
▁biến	-7.53817
▁Khi	-7.53821
▁th	-7.54076
▁Các	-7.54153
▁2	-7.54213
▁tiền	-7.54778
▁yêu	-7.54917
▁giữa	-7.54932
▁tiếng	-7.55539
▁trả	-7.5692
▁ngay	-7.5768
ên	-7.58558
▁Không	-7.58793
▁thú	-7.59028
▁bỏ	-7.59541
▁lấy	-7.59939
▁tay	-7.60513
▁xã	-7.6096
▁gần	-7.61023
▁V	-7.61606
▁hoạt	-7.61688
▁trí	-7.62317
▁chiến	-7.6253
▁Tro	-7.6266
▁sách	-7.62939
▁đáng	-7.63404
▁phẩm	-7.63893
▁cứ	-7.63967
▁khó	-7.6413
▁thân	-7.64161
▁pháp	-7.64317
▁hiệu	-7.64452
▁ng	-7.6446
▁cuối	-7.64735
▁dụ	-7.65054
▁chủ	-7.65088
▁đời	-7.65142
▁chơi	-7.65634
▁kh	-7.66195
▁đồ	-7.66708
▁mất	-7.66821
▁thậ	-7.66832
▁sức	-7.6687
▁minh	-7.66874
▁-	-7.66919
▁kể	-7.67504
▁Mỹ	-7.68318
▁bé	-7.68787
▁mạnh	-7.69207
▁chí	-7.6982
▁nghiệp	-7.7016
▁ngoài	-7.70458
▁khí	-7.70683
▁dẫn	-7.70753
▁ít	-7.70797
▁đấy	-7.71269
▁lập	-7.7132
▁tài	-7.71362
▁vi	-7.71365
▁3	-7.71549
▁loài	-7.72029
▁kỳ	-7.72332
▁bức	-7.72423
iếc	-7.72707
▁tinh	-7.73243
▁luôn	-7.7344
▁vô	-7.73598
▁phố	-7.73969
▁v	-7.74254
ân	-7.74381
▁tiêu	-7.74454
▁văn	-7.74816
▁dựng	-7.74946
▁tên	-7.75122
▁cộng	-7.75501
▁di	-7.75801
▁âm	-7.75894
▁chứng	-7.76136
▁tử	-7.76713
▁hướng	-7.77351
▁giả	-7.77812
▁nhạc	-7.7795
▁ba	-7.78472
▁hạn	-7.78849
▁thử	-7.78979
▁Hã	-7.79529
▁viết	-7.79771
▁đâu	-7.80006
▁bà	-7.80016
▁kiến	-7.8012
▁nguyên	-7.80121
▁chức	-7.80123
▁quốc	-7.80292
▁L	-7.80337
▁ứng	-7.80907
▁thị	-7.80957
▁vời	-7.80995
▁chế	-7.81379
▁chọn	-7.8142
▁tư	-7.81564
▁quyền	-7.81694
▁giản	-7.82063
▁đặc	-7.82244
ông	-7.82302
tương	-7.82403
▁bào	-7.83455
▁mạng	-7.83471
▁chết	-7.83523
▁phá	-7.83537
▁khu	-7.83636
▁cấp	-7.83759
▁suy	-7.83792
▁nề	-7.83977
▁triệu	-7.84207
▁tăng	-7.8438
ánh	-7.84615
▁H	-7.8478
▁thần	-7.84785
g	-7.84901
▁đá	-7.85236
▁đạo	-7.85258
▁cụ	-7.85306
▁lẽ	-7.85329
▁chiế	-7.86096
▁xu	-7.86393
▁sĩ	-7.87157
▁khỏ	-7.87218
▁án	-7.87295
ến	-7.88557
▁đánh	-7.8872
▁mẹ	-7.88744
▁vụ	-7.88877
▁gặp	-7.89298
▁tháng	-7.89365
▁Thế	-7.89586
▁dưới	-7.89657
▁màu	-7.89788
▁xác	-7.90947
▁xuống	-7.91054
▁chút	-7.91128
ắp	-7.92007
▁gắng	-7.92398
e	-7.93143
▁phép	-7.9352
▁nhóm	-7.93764
▁dịch	-7.93901
▁mở	-7.93912
▁đứ	-7.9398
▁quanh	-7.94581
▁vực	-7.94664
▁dữ	-7.94961
iểu	-7.94966
▁%	-7.9519
▁trò	-7.95556
▁chia	-7.95742
ếu	-7.95791
▁thêm	-7.96283
▁bay	-7.9629
▁duy	-7.96452
▁tổ	-7.96947
▁thuyết	-7.97054
▁mức	-7.97228
▁nhanh	-7.97296
▁đàn	-7.97812
▁dạng	-7.98237
▁xa	-7.98398
▁rõ	-7.9848
▁cực	-7.98501
▁gây	-7.98586
▁vọng	-7.98822
▁10	-7.98874
▁quay	-7.98896
▁x	-7.99723
▁nguồn	-7.99915
▁dù	-8.00181
▁vùng	-8.00348
▁đẹp	-8.01132
▁xâ	-8.01316
▁báo	-8.01319
▁cảnh	-8.01365
▁tục	-8.01617
▁g	-8.02228
▁giác	-8.02559
▁sát	-8.02959
▁dễ	-8.03115
▁càng	-8.033
▁đủ	-8.03364
▁ví	-8.03393
▁cây	-8.04284
tham	-8.0445
▁sợ	-8.04458
▁nhớ	-8.04619
▁vũ	-8.04649
▁phía	-8.04792
▁phim	-8.04992
▁trang	-8.04992
▁hưởng	-8.05299
▁đoạn	-8.05748
▁thư	-8.06445
▁...	-8.0687
▁kiểm	-8.07013
▁trái	-8.07063
▁chú	-8.07298
▁Nế	-8.07354
ầm	-8.07695
▁thương	-8.07844
▁kì	-8.08102
▁Quốc	-8.08146
▁Th	-8.08164
▁dài	-8.08848
▁Tạ	-8.08919
▁Ông	-8.08959
▁r	-8.09065
▁vòng	-8.09293
▁D	-8.09593
ận	-8.09643
▁ngữ	-8.09658
▁bố	-8.09718
▁luận	-8.09733
ầu	-8.09789
▁phản	-8.10169
▁ph	-8.10748
▁chẳ	-8.11015
▁Trung	-8.11093
▁so	-8.11124
▁Cả	-8.11161
▁đôi	-8.11484
▁đầy	-8.11631
▁dục	-8.12405
▁d	-8.12464
▁lợi	-8.1271
ăm	-8.13032
▁tươ	-8.13335
▁kia	-8.13362
ằm	-8.13907
▁giảm	-8.1412
▁thuốc	-8.14495
▁kiếm	-8.14841
pos	-8.14855
▁quy	-8.15234
▁vừ	-8.15234
▁s	-8.15244
▁tra	-8.15378
▁chân	-8.15451
ương	-8.15473
▁tích	-8.15509
▁dàn	-8.15614
▁trăm	-8.15865
▁Cá	-8.1597
▁thôi	-8.16087
▁ty	-8.16142
ch	-8.17124
▁Tr	-8.1744
▁đình	-8.17613
▁tố	-8.18044
▁bước	-8.1815
▁Người	-8.18753
▁giao	-8.18796
▁lai	-8.19217
hôm	-8.19301
▁sâu	-8.19532
▁toán	-8.20229
▁trời	-8.20773
▁sư	-8.20884
▁tồn	-8.21115
▁R	-8.21305
▁diện	-8.21428
▁trụ	-8.22025
▁giữ	-8.22085
▁rộng	-8.22119
▁trải	-8.22368
▁phi	-8.22386
▁phục	-8.22551
▁thanh	-8.22557
▁lã	-8.22713
▁đô	-8.22759
▁nối	-8.23073
▁đoán	-8.23338
▁địa	-8.23434
▁lòng	-8.23536
▁thuộc	-8.23756
▁riêng	-8.23843
▁vệ	-8.2409
▁tạp	-8.24172
▁20	-8.24269
▁Bở	-8.24296
▁mắt	-8.24721
▁mục	-8.24827
▁!	-8.24975
▁phủ	-8.25186
▁dạy	-8.25339
▁nổi	-8.25473
▁thí	-8.25497
▁chi	-8.25497
▁vẻ	-8.25724
▁đứng	-8.25806
▁đạt	-8.25817
▁la	-8.26291
▁sai	-8.26446
▁căn	-8.26661
▁kỹ	-8.26755
▁luật	-8.26858
▁thúc	-8.26935
▁lệ	-8.26947
▁sẻ	-8.27083
▁5	-8.27781
▁tá	-8.27842
▁mẫu	-8.27844
▁lịch	-8.28578
▁tối	-8.28645
▁bàn	-8.29346
▁đọc	-8.2956
▁lớp	-8.29966
▁kỷ	-8.30628
▁yếu	-8.30984
▁4	-8.31594
▁vui	-8.32378
▁khoẻ	-8.32504
1	-8.32758
▁tiết	-8.32881
▁chương	-8.33029
▁ngồi	-8.33068
▁chạy	-8.33176
▁A	-8.33497
▁phí	-8.33583
▁;	-8.33591
▁Là	-8.33724
▁gái	-8.33856
▁cuốn	-8.34078
▁phút	-8.34159
▁cậu	-8.34305
▁trợ	-8.34572
▁Phi	-8.34604
▁mối	-8.34808
▁h	-8.35279
▁chắn	-8.35333
▁buổi	-8.35633
▁sắc	-8.35658
▁ké	-8.36093
▁hầu	-8.36288
▁suốt	-8.36399
▁kiện	-8.37119
▁Thậ	-8.37417
▁biển	-8.37552
▁trúc	-8.37818
▁Nh	-8.38298
▁chung	-8.38507
▁nh	-8.38564
▁hoà	-8.38892
▁ngôn	-8.3897
▁mua	-8.38979
▁da	-8.38992
▁doanh	-8.3908
--	-8.39311
ự	-8.39326
▁kiểu	-8.3971
▁thiên	-8.39944
▁tỉ	-8.40116
▁Vâng	-8.40158
▁ngạc	-8.40623
▁cửa	-8.40797
▁sở	-8.40901
▁K	-8.41322
▁lạ	-8.41538
ể	-8.41636
▁cánh	-8.41895
▁xúc	-8.41991
▁xét	-8.4205
▁bán	-8.42334
▁khám	-8.42423
▁ràng	-8.4264
▁lâu	-8.42785
▁thoại	-8.42846
▁tuần	-8.42851
▁Ch	-8.43089
▁hiểm	-8.4347
▁Sau	-8.43635
▁hồi	-8.44272
▁cấu	-8.44893
▁nhiệm	-8.4523
er	-8.45459
▁phức	-8.4613
▁cha	-8.46198
▁k	-8.46252
▁kích	-8.46385
▁ngô	-8.46611
▁cung	-8.46956
▁sa	-8.47274
▁chụp	-8.47277
▁TED	-8.47281
▁chuyên	-8.47343
▁nhập	-8.47423
▁đa	-8.47632
Ở	-8.47926
▁trạ	-8.48088
ĩ	-8.48222
▁ca	-8.48689
▁bóng	-8.488
▁thái	-8.4938
▁kẻ	-8.49383
▁lí	-8.49496
▁cạnh	-8.49513
ấp	-8.5017
▁chứ	-8.50337
▁viện	-8.50851
▁xin	-8.50885
▁to	-8.50968
▁độc	-8.51175
▁ghi	-8.51307
▁hữu	-8.51373
▁băng	-8.51387
ần	-8.51461
ăn	-8.51812
▁y	-8.51976
▁chỗ	-8.52084
▁ngành	-8.5213
▁hoạ	-8.52556
▁trưởng	-8.52888
▁khủng	-8.53279
▁vẽ	-8.53297
▁ích	-8.53797
▁Cô	-8.542
▁vậ	-8.54988
▁chuẩn	-8.55227
▁bác	-8.55441
▁quý	-8.55509
▁hoa	-8.55533
▁phúc	-8.5554
ắm	-8.55628
iễn	-8.55642
▁Độ	-8.55784
▁thiếu	-8.55956
âu	-8.56119
▁khăn	-8.56143
▁chịu	-8.56341
▁G	-8.56523
▁hề	-8.56927
▁lắng	-8.57061
▁Xi	-8.57298
▁tấm	-8.57347
▁xanh	-8.57395
▁sẵn	-8.57633
▁tệ	-8.57752
▁niệm	-8.57921
▁phạm	-8.58354
▁nhiêu	-8.58367
▁tức	-8.58395
▁mo	-8.58846
▁an	-8.59353
▁đau	-8.59458
▁sắp	-8.59587
▁hơi	-8.59682
▁áp	-8.59731
▁hạ	-8.6024
▁Giờ	-8.60254
ung	-8.60261
▁trai	-8.60362
▁lo	-8.60644
▁Thực	-8.60854
▁mặc	-8.61021
▁dung	-8.6114
ẩy	-8.61406
▁lạc	-8.61515
▁chống	-8.61756
▁thất	-8.61981
▁xử	-8.62203
ục	-8.62704
▁châu	-8.62958
▁Do	-8.63362
▁đố	-8.63799
▁lựa	-8.64466
▁ban	-8.64501
▁trực	-8.64502
▁vượ	-8.64596
ọi	-8.648
▁hộ	-8.64988
▁hậu	-8.65548
▁cổ	-8.65713
▁bánh	-8.65937
l	-8.65979
▁khổ	-8.66178
ắt	-8.6636
▁nội	-8.66642
▁dò	-8.66725
▁khắc	-8.67295
▁tổng	-8.67476
▁mật	-8.6748
▁30	-8.67486
▁ô	-8.67581
▁xấu	-8.67776
▁tỷ	-8.67791
▁nguy	-8.67812
▁toà	-8.67817
▁gử	-8.68071
▁dần	-8.68101
▁ẩn	-8.68661
▁hứng	-8.69351
en	-8.69483
▁đội	-8.69747
▁thiện	-8.69862
▁hạt	-8.70347
▁tim	-8.70466
▁lưu	-8.71317
ăng	-8.71361
▁kê	-8.71485
▁6	-8.7153
▁danh	-8.71617
▁già	-8.71803
▁nhiệt	-8.71807
▁New	-8.72199
▁qu	-8.72399
▁chiều	-8.72551
▁dầu	-8.73021
▁niề	-8.73157
▁mù	-8.73973
▁tội	-8.74143
▁nghèo	-8.74652
▁ngoại	-8.74671
▁nạn	-8.74701
▁khố	-8.74876
▁tả	-8.74984
▁cận	-8.75127
▁thủ	-8.75187
▁nghi	-8.75697
▁kính	-8.75742
▁chá	-8.7575
▁chữa	-8.76002
▁Châu	-8.76396
▁đấu	-8.76468
▁dấu	-8.7657
í	-8.7676
▁nỗi	-8.77719
▁hát	-8.7873
▁thách	-8.78876
▁ngủ	-8.79008
▁50	-8.79335
▁thả	-8.79365
▁100	-8.79401
r	-8.79426
▁đen	-8.79704
▁Ta	-8.79809
▁may	-8.79957
▁giấy	-8.80083
▁tắc	-8.80107
▁Con	-8.80107
▁chữ	-8.8041
▁ngược	-8.80455
an	-8.80609
▁nuôi	-8.80795
▁khách	-8.81159
▁hy	-8.81239
▁cư	-8.81265
à	-8.81442
▁bại	-8.81898
▁nghị	-8.82267
▁ước	-8.82314
▁soát	-8.82995
ập	-8.83544
▁thi	-8.83608
▁cử	-8.83698
ấn	-8.83861
▁lĩnh	-8.8392
▁nửa	-8.83928
▁tiện	-8.83962
▁Tây	-8.83978
▁lỗi	-8.84086
▁mơ	-8.84171
▁hoạch	-8.84334
▁quản	-8.84721
▁Ph	-8.84946
▁gồm	-8.85061
▁nhiễm	-8.85237
el	-8.8548
▁dương	-8.85487
▁khiển	-8.85826
▁sóc	-8.86203
▁cắt	-8.86462
in	-8.87061
▁giết	-8.87396
▁thẳng	-8.87708
ấy	-8.8796
▁mã	-8.88077
d	-8.88085
▁ngờ	-8.88169
▁quen	-8.88179
ẩn	-8.88233
ấu	-8.88273
▁hại	-8.88355
▁quân	-8.88361
ằng	-8.88368
▁trừ	-8.88426
▁tàu	-8.88506
on	-8.88592
▁dây	-8.88738
▁đích	-8.89116
▁lưới	-8.89299
▁bày	-8.89498
▁nhờ	-8.89506
▁Chỉ	-8.89657
▁đức	-8.89698
▁chiếu	-8.89753
ào	-8.89925
▁thấp	-8.90003
b	-8.90279
ù	-8.90326
▁mê	-8.90363
▁đông	-8.90369
▁đổ	-8.90382
ơi	-8.90517
▁cười	-8.90711
▁niên	-8.90882
▁đêm	-8.90937
▁lái	-8.91545
▁dàng	-8.91572
▁khai	-8.91693
▁phóng	-8.91754
▁khoá	-8.91812
▁sàng	-8.91904
▁ngắn	-8.92291
▁xếp	-8.92319
▁rối	-8.92322
▁lộ	-8.92541
▁gốc	-8.92556
ối	-8.92846
▁kỉ	-8.9293
▁đo	-8.92985
▁gấp	-8.93362
▁phong	-8.93448
▁đem	-8.93767
ường	-8.93883
▁đỡ	-8.93984
▁hồ	-8.94276
▁Hiệ	-8.94571
▁bạo	-8.9462
▁giây	-8.94715
▁lắm	-8.94865
▁bí	-8.9531
ôi	-8.95607
▁thiệ	-8.9562
▁trách	-8.95621
▁gắn	-8.95765
▁tù	-8.95785
▁Rồ	-8.95815
Với	-8.96038
rời	-8.96113
▁thụ	-8.96207
▁ngàn	-8.96238
▁vai	-8.96439
▁cáo	-8.96665
▁bốn	-8.97198
▁Bà	-8.97274
▁đợi	-8.97287
▁tôn	-8.97479
▁7	-8.97513
▁15	-8.97989
ê	-8.98214
es	-8.98603
k	-8.98631
▁chà	-8.98989
▁lá	-8.98996
▁xuyên	-8.99033
▁hài	-8.99068
▁nô	-8.99086
▁chị	-8.99428
ốc	-8.9953
▁nhảy	-8.99923
la	-9.00312
▁chuyến	-9.00326
ra	-9.00452
▁siêu	-9.00564
▁dừng	-9.00569
▁I	-9.00621
al	-9.00737
▁thoả	-9.0085
ẻ	-9.00995
▁X	-9.01119
▁&#9	-9.01204
▁Tuy	-9.01239
2	-9.01251
▁E	-9.01658
▁&#93;	-9.01872
▁ký	-9.02109
▁P	-9.02257
▁nghiê	-9.02379
ước	-9.02397
▁lao	-9.02464
▁tầng	-9.02553
▁đảm	-9.02791
âm	-9.02827
▁đóng	-9.02965
▁Ba	-9.03029
ỗi	-9.03087
z	-9.03184
úng	-9.03291
▁chim	-9.03556
▁Ai	-9.03606
▁ảo	-9.03866
▁phổ	-9.03907
▁hấp	-9.03946
▁video	-9.04361
òn	-9.04383
▁phẫ	-9.04611
▁tải	-9.04692
le	-9.05226
▁món	-9.05726
iết	-9.05837
▁lồ	-9.06078
ừng	-9.06472
▁nhắc	-9.06579
▁rừng	-9.0671
▁Nam	-9.07471
▁khiế	-9.07521
▁Việ	-9.07625
▁góc	-9.07629
▁19	-9.0771
▁Internet	-9.07858
▁khở	-9.08051
us	-9.08327
▁trù	-9.08508
▁hút	-9.08576
▁chỉnh	-9.09015
▁thơ	-9.09072
▁thải	-9.09079
▁hộp	-9.09222
▁8	-9.09378
ợ	-9.09448
▁luyện	-9.09535
▁Cho	-9.0965
▁Được	-9.09674
▁ổn	-9.09778
▁nam	-9.09866
▁gen	-9.10035
▁nhu	-9.10072
▁khuôn	-9.10115
S	-9.10395
ã	-9.10787
▁tín	-9.10811
▁chuột	-9.10991
▁giàu	-9.1105
▁cập	-9.11083
▁cà	-9.11406
ưa	-9.11449
▁đỏ	-9.12017
▁liệt	-9.12252
▁coi	-9.12573
▁tấn	-9.12591
▁Hoa	-9.12899
▁tuyến	-9.13238
▁phận	-9.13304
▁thắng	-9.13474
▁Trá	-9.13527
▁9	-9.13803
▁hô	-9.14406
C	-9.14639
A	-9.14822
▁Chúa	-9.15034
▁gi	-9.15082
▁khoản	-9.15098
▁huỷ	-9.15253
▁đảo	-9.15315
▁vĩ	-9.15327
▁nặng	-9.15497
▁Từ	-9.15584
▁hẳn	-9.15719
▁York	-9.15732
▁12	-9.16013
▁mềm	-9.16024
▁dậy	-9.16025
▁chứa	-9.16349
▁vân	-9.16409
eo	-9.16459
▁J	-9.17097
▁mấy	-9.1742
ảy	-9.1796
▁sâ	-9.18134
▁mạch	-9.18175
▁quyển	-9.18358
ốn	-9.18376
▁môn	-9.18437
▁Bắc	-9.18456
ia	-9.18574
▁mẽ	-9.18687
▁200	-9.18836
▁điển	-9.18901
▁màn	-9.18956
▁buộc	-9.19014
▁chóng	-9.19062
▁dưỡng	-9.19158
▁máu	-9.19166
▁sóng	-9.19235
▁ống	-9.19249
▁cũ	-9.19471
▁in	-9.1965
▁sơ	-9.19816
▁40	-9.19866
ao	-9.1988
▁Công	-9.19976
▁linh	-9.2005
▁buồn	-9.20415
▁mắn	-9.20485
iếng	-9.20612
▁Ngà	-9.20648
▁dõi	-9.21025
▁uống	-9.21031
▁loạn	-9.21307
▁chờ	-9.21371
ệt	-9.21407
▁khán	-9.21544
▁robot	-9.21568
▁Kỳ	-9.21573
▁tồi	-9.21592
ật	-9.21928
ữa	-9.21971
▁Nga	-9.22069
▁Thứ	-9.22175
▁điên	-9.224
▁lầm	-9.22616
▁vững	-9.22662
▁tảng	-9.22864
▁O	-9.23375
ri	-9.23675
▁mả	-9.23797
▁đà	-9.23935
▁góp	-9.24047
▁lan	-9.24105
êu	-9.24179
re	-9.2425
▁chủng	-9.24318
▁thưởng	-9.24354
▁nấ	-9.24845
▁hãi	-9.24972
▁tường	-9.25293
son	-9.25304
ỏng	-9.25309
ẫu	-9.25625
▁Liệ	-9.25897
iêu	-9.26105
▁du	-9.26472
▁sửa	-9.26593
▁đèn	-9.26642
▁lạnh	-9.26838
▁tô	-9.26873
▁hi	-9.27045
li	-9.27491
▁ủng	-9.2753
▁mái	-9.27572
inh	-9.27615
▁trắng	-9.28031
▁chố	-9.28262
▁bảng	-9.28302
▁lẫn	-9.28321
▁tộc	-9.28321
▁tờ	-9.28396
ền	-9.28655
▁đỉnh	-9.28916
▁tổn	-9.28944
f	-9.28971
▁diệu	-9.29202
▁núi	-9.29493
▁web	-9.2983
uổi	-9.30409
▁18	-9.3045
▁chó	-9.30488
ép	-9.30507
▁Al	-9.30696
▁trì	-9.30893
▁tiểu	-9.31029
▁Qu	-9.31156
▁Đông	-9.31204
▁giọng	-9.31733
▁bề	-9.31834
▁ngừ	-9.31947
ẩm	-9.32149
▁áo	-9.32337
▁trận	-9.32464
▁trồng	-9.32544
▁hảo	-9.32567
▁quên	-9.32784
▁tốn	-9.32787
▁giỏi	-9.32788
▁ấn	-9.33059
ở	-9.33105
▁Gi	-9.33215
▁rơ	-9.33268
is	-9.33382
▁Hồi	-9.33794
▁thù	-9.33841
ro	-9.33928
▁chạm	-9.34012
hiển	-9.34424
▁kim	-9.34638
▁cỡ	-9.34684
▁nhé	-9.34749
▁cầm	-9.34877
▁khuẩn	-9.35004
▁mãi	-9.35158
▁bền	-9.35326
▁bật	-9.35456
uyên	-9.35895
▁phấn	-9.35929
▁tiề	-9.3624
▁sánh	-9.36337
D	-9.36685
te	-9.36755
▁hôn	-9.36999
▁chấm	-9.37142
▁nghỉ	-9.37142
▁Mà	-9.37315
▁Ma	-9.37361
▁Đại	-9.37489
ghề	-9.37507
▁vợ	-9.37606
ễ	-9.38033
▁hoảng	-9.38047
▁mời	-9.38213
▁khích	-9.38265
uỗi	-9.38422
▁hổ	-9.38428
▁quần	-9.38783
▁lửa	-9.39105
▁hào	-9.39222
▁bang	-9.39265
▁Sa	-9.39364
▁điệu	-9.39408
▁vỡ	-9.39428
▁hỗ	-9.39654
▁ghế	-9.39718
ỷ	-9.39751
ẽ	-9.39828
▁xương	-9.3984
▁nổ	-9.4014
▁đừng	-9.40197
▁11	-9.40928
▁tách	-9.40963
▁dường	-9.4108
▁W	-9.41205
▁Thu	-9.41333
▁rút	-9.41475
▁ong	-9.41487
▁đe	-9.41715
▁kịch	-9.41722
▁khẩu	-9.41726
▁chảy	-9.4203
▁biên	-9.4208
▁sót	-9.42116
▁gió	-9.42368
▁thịt	-9.42735
▁sớm	-9.43035
▁gợ	-9.43082
õ	-9.43225
ùng	-9.43378
▁loạt	-9.43378
▁bè	-9.43383
▁nghì	-9.43547
▁thoát	-9.43637
▁phối	-9.4365
▁chậm	-9.44052
▁khứ	-9.44056
lo	-9.4418
▁chồng	-9.44187
▁tàn	-9.44315
▁25	-9.44443
▁dĩ	-9.44472
▁80	-9.44614
▁sạch	-9.44757
▁tắt	-9.45278
▁giấc	-9.45425
or	-9.45474
M	-9.45742
R	-9.45767
▁Ho	-9.45878
ứa	-9.46452
▁lặp	-9.46523
▁suất	-9.46863
▁lố	-9.47014
ức	-9.47208
ton	-9.47298
▁nâ	-9.47578
ũ	-9.47826
▁Google	-9.47873
▁quỹ	-9.47879
ar	-9.48078
▁lỗ	-9.48422
▁trưng	-9.49313
▁phê	-9.49465
ệp	-9.49518
▁ngại	-9.49665
uộc	-9.50079
▁túi	-9.5013
▁sông	-9.50372
▁trữ	-9.50406
▁bờ	-9.50424
ý	-9.50538
▁nguyện	-9.51114
9	-9.51143
▁tán	-9.51461
▁dặm	-9.51476
▁Hay	-9.5166
▁thước	-9.51938
▁kiệm	-9.51947
▁khuyế	-9.5243
ề	-9.52864
▁trại	-9.52967
▁chặ	-9.53239
▁cờ	-9.53354
▁né	-9.5351
ành	-9.53916
▁mỏ	-9.53986
▁sỹ	-9.54092
▁Mặ	-9.54545
▁nhẹ	-9.54925
êm	-9.54989
▁nhắn	-9.55215
▁Cuố	-9.55257
ếp	-9.55369
I	-9.55415
▁bơi	-9.55564
▁vỏ	-9.55618
th	-9.55647
▁60	-9.55732
T	-9.56003
hẳng	-9.56043
▁ghép	-9.56081
▁sụ	-9.56238
▁La	-9.56382
▁thở	-9.56464
▁thăm	-9.56592
▁nhị	-9.56758
ũng	-9.56768
as	-9.56898
▁vế	-9.5716
▁rẻ	-9.57193
▁dã	-9.57577
P	-9.57766
▁nỗ	-9.57844
▁F	-9.58142
▁thảm	-9.58275
▁nhật	-9.58344
00	-9.58384
▁tàng	-9.58401
▁chu	-9.58557
▁lặng	-9.58724
x	-9.59191
▁bọn	-9.59301
ỡ	-9.59319
▁Bản	-9.59446
ol	-9.5949
▁sáu	-9.59522
▁rác	-9.59543
▁tụ	-9.59628
▁nóng	-9.59763
▁Nhật	-9.59928
ượng	-9.59995
▁lọc	-9.60003
▁Hai	-9.60216
iện	-9.60258
▁bi	-9.60287
▁hùng	-9.60725
▁trống	-9.60797
▁bò	-9.61386
▁Đất	-9.61648
▁hà	-9.61686
ét	-9.62024
▁đế	-9.62511
ực	-9.62611
▁tròn	-9.62649
ie	-9.62666
ồng	-9.62742
▁ưu	-9.62745
▁đẳng	-9.62798
▁Bộ	-9.6314
▁voi	-9.63148
▁doạ	-9.63163
ặc	-9.63764
▁ghé	-9.63866
man	-9.63983
se	-9.63988
▁Hà	-9.64101
ống	-9.6445
▁can	-9.64579
▁đam	-9.64709
ô	-9.64844
▁mùi	-9.64971
3	-9.65129
▁đựng	-9.65226
▁Em	-9.65354
ảo	-9.65519
.000	-9.65534
B	-9.65567
▁thừa	-9.65658
▁thác	-9.65981
,000	-9.66075
co	-9.66246
▁khô	-9.66492
H	-9.66617
ne	-9.66885
▁đoàn	-9.66922
▁HIV	-9.67351
w	-9.67819
▁Theo	-9.67925
▁xứ	-9.6811
▁nhuận	-9.6827
ba	-9.68406
▁90	-9.68868
▁thang	-9.68929
▁đạp	-9.69086
ơ	-9.69094
ga	-9.69183
▁Y	-9.69425
▁dị	-9.69468
ược	-9.69631
▁Đức	-9.69848
▁Cậ	-9.69872
▁quang	-9.70013
▁Dù	-9.70061
▁lược	-9.70062
▁Nào	-9.70358
▁nhựa	-9.70408
▁cãi	-9.70409
ta	-9.70532
▁70	-9.70933
▁khấu	-9.70964
▁tật	-9.71
▁nhấ	-9.71227
▁tu	-9.71402
▁chặn	-9.71628
ặp	-9.71642
ịch	-9.71722
▁đò	-9.71842
xoay	-9.72174
▁ngoái	-9.72198
▁hè	-9.72209
▁mừng	-9.72816
▁thai	-9.73037
▁huố	-9.73121
▁ngang	-9.73123
▁yên	-9.733
4	-9.73607
▁vú	-9.73633
▁diệt	-9.73654
ình	-9.73805
▁Phả	-9.73858
▁John	-9.74019
▁mại	-9.74177
▁tràn	-9.74246
▁thao	-9.74249
▁sốt	-9.74418
▁xoá	-9.74508
▁hương	-9.74678
▁va	-9.74827
▁mì	-9.74874
▁giảng	-9.74893
ính	-9.74902
▁mộ	-9.7493
▁sổ	-9.74955
▁ko	-9.75203
ơn	-9.75557
▁tỏ	-9.75626
ine	-9.75639
▁chép	-9.75677
da	-9.75867
▁vong	-9.75915
▁đùa	-9.75941
▁nhạ	-9.76048
▁tri	-9.76148
▁Mo	-9.76341
▁ro	-9.76881
▁mây	-9.76911
▁thận	-9.77276
▁ám	-9.7751
▁bó	-9.77561
▁đươ	-9.77571
▁mập	-9.77989
▁bom	-9.78263
▁mực	-9.78346
hiếp	-9.78697
O	-9.79203
▁ADN	-9.7921
▁bắn	-9.7921
▁súng	-9.79273
▁hiếm	-9.79706
N	-9.79723
▁ngu	-9.79754
▁trào	-9.80062
▁tiêm	-9.80192
▁tuy	-9.80219
▁ti	-9.80426
▁chán	-9.80558
▁thổ	-9.80696
▁ngọn	-9.80767
hìn	-9.81013
▁Mẹ	-9.81182
▁kí	-9.812
▁móc	-9.81249
úc	-9.81504
▁lừa	-9.81681
▁liền	-9.82164
▁Pháp	-9.82201
▁dối	-9.82232
▁cát	-9.8224
▁Bằng	-9.8241
▁óc	-9.82514
▁gỗ	-9.82685
▁thờ	-9.8281
ọc	-9.83001
▁đua	-9.83265
ười	-9.83541
di	-9.83653
▁đắn	-9.83666
▁cứng	-9.83751
▁tha	-9.83811
▁cú	-9.83944
▁béo	-9.84004
▁Liê	-9.84395
▁Le	-9.84705
▁thầy	-9.84726
E	-9.84776
óm	-9.84938
▁che	-9.84964
▁lũ	-9.85015
▁căng	-9.85089
uấn	-9.85134
▁mạc	-9.85143
▁bậc	-9.85197
ad	-9.85246
▁cỏ	-9.85343
ụ	-9.85424
▁16	-9.85456
▁Thái	-9.85617
hiến	-9.85684
▁ngưỡng	-9.85745
▁tạ	-9.85762
▁hối	-9.85981
▁dư	-9.86063
▁hoàng	-9.86075
ẩu	-9.86113
▁ác	-9.86473
▁bã	-9.86538
▁cỗ	-9.86801
▁ạ	-9.8688
▁rượu	-9.87275
▁thuyền	-9.87344
ve	-9.8747
▁Hô	-9.87478
▁gà	-9.87496
uỳ	-9.87523
uỷ	-9.87546
▁thấ	-9.87577
ạo	-9.87701
▁khung	-9.87785
▁mét	-9.87911
et	-9.87925
▁táo	-9.88004
6	-9.88289
▁nhũng	-9.88363
▁cam	-9.88524
ởi	-9.88866
▁vâng	-9.88942
▁hỗn	-9.88999
v	-9.89541
▁Lú	-9.90312
▁côn	-9.90427
▁Iran	-9.90535
oặc	-9.90902
ậy	-9.91025
▁rủ	-9.91032
▁ức	-9.91055
▁ga	-9.911
▁thọ	-9.91297
▁mồ	-9.91307
▁ngón	-9.91332
K	-9.91354
▁nút	-9.91597
em	-9.91687
▁tỉnh	-9.92065
▁Lan	-9.92389
▁14	-9.9239
▁truy	-9.92527
▁Afghanistan	-9.92667
▁hắn	-9.92667
▁mò	-9.92833
▁hư	-9.93273
▁tò	-9.93546
ưởng	-9.93574
▁hồn	-9.93779
▁David	-9.93781
▁mạo	-9.93899
▁gọn	-9.9394
hay	-9.93962
▁lành	-9.94012
▁lù	-9.94111
de	-9.94156
▁túc	-9.94473
▁21	-9.94477
▁thiểu	-9.94742
st	-9.94866
▁protein	-9.94908
▁San	-9.94997
▁17	-9.95059
▁mũi	-9.95472
▁trứng	-9.95498
▁à	-9.95633
▁giận	-9.9567
▁cản	-9.95783
▁Re	-9.95879
▁song	-9.95986
▁thạch	-9.9613
▁phán	-9.96203
G	-9.96222
▁pha	-9.966
hính	-9.96641
ce	-9.96792
▁Kế	-9.97217
▁dày	-9.97221
▁khiếp	-9.97495
▁thiệp	-9.97611
▁rồ	-9.9762
▁game	-9.97801
▁xong	-9.9782
▁su	-9.97888
ua	-9.9789
▁Gia	-9.9802
ed	-9.982
▁cột	-9.98366
▁Cơ	-9.98402
▁hước	-9.98431
▁thánh	-9.98828
▁phó	-9.98834
▁TV	-9.99014
▁Ka	-9.99077
▁lộn	-9.9941
▁13	-9.99427
▁truyện	-9.99554
▁Chris	-9.99556
▁tóc	-9.99599
rước	-9.99782
▁Ra	-9.9991
ron	-9.99966
8	-10.0007
▁xưa	-10.0023
▁răng	-10.0026
▁ngự	-10.0027
▁Na	-10.0029
▁bọ	-10.0032
▁Ng	-10.0059
▁cụt	-10.006
▁xạ	-10.0076
▁dọc	-10.0078
▁huy	-10.0086
▁mát	-10.009
▁nơ	-10.0116
▁bạc	-10.0129
▁rưỡi	-10.0134
▁huyết	-10.0143
sa	-10.0183
▁miền	-10.0195
▁đài	-10.021
▁Ban	-10.0235
▁tặng	-10.0256
▁đĩa	-10.0256
oá	-10.0264
▁gương	-10.0278
▁ấm	-10.0317
ẳng	-10.0362
▁vả	-10.0375
▁vườn	-10.0379
▁nhỉ	-10.038
▁ngài	-10.0382
hiệp	-10.0393
▁trộn	-10.0441
ỗ	-10.0464
▁quê	-10.0465
ore	-10.0474
▁ổ	-10.0478
▁bổ	-10.0495
▁Da	-10.05
▁Israel	-10.0504
▁Tổ	-10.0509
▁lẻ	-10.0524
ley	-10.0524
▁than	-10.0584
éo	-10.0591
▁khóc	-10.0601
▁dính	-10.0634
L	-10.0671
▁Cha	-10.0677
huyện	-10.0679
▁Ro	-10.0682
▁miệng	-10.0693
▁đớn	-10.0693
▁tuệ	-10.0758
wa	-10.0766
▁hả	-10.0766
ow	-10.0804
ler	-10.082
▁hẹn	-10.0833
▁Hy	-10.0864
▁khuy	-10.0867
▁24	-10.0871
▁hố	-10.0893
▁Giáo	-10.0901
▁lỏng	-10.0904
▁Pa	-10.0908
ời	-10.092
▁ngầm	-10.0927
▁kiên	-10.0931
▁tí	-10.0935
▁kho	-10.0942
▁mãn	-10.0944
▁mai	-10.0946
▁Facebook	-10.0952
me	-10.0961
ầy	-10.0997
òng	-10.1007
▁đậu	-10.1018
▁vuông	-10.1021
▁The	-10.1028
ke	-10.1029
▁lô	-10.104
▁bắc	-10.1041
▁Bill	-10.1094
▁ư	-10.1108
▁bạch	-10.1112
vi	-10.1137
▁cốc	-10.1138
▁phổi	-10.1152
▁Co	-10.1167
▁cường	-10.1174
▁lão	-10.1177
▁rô	-10.1223
▁co	-10.1231
5	-10.1232
▁Cực	-10.1233
▁Su	-10.1283
▁California	-10.1286
▁pin	-10.13
ái	-10.1303
ka	-10.1306
▁Mĩ	-10.1319
▁500	-10.132
▁thoảng	-10.1327
uyển	-10.1345
iệt	-10.1348
▁DNA	-10.1354
▁hằng	-10.1362
▁Thờ	-10.1371
ạch	-10.1408
▁buôn	-10.1408
▁hứa	-10.1428
os	-10.1429
▁nướng	-10.143
sh	-10.1438
▁Giá	-10.144
▁ngã	-10.1441
▁leo	-10.1442
▁bù	-10.1476
▁hạng	-10.1492
huyền	-10.1502
▁đảng	-10.1507
ốt	-10.1509
▁ho	-10.1519
▁gã	-10.1531
▁Di	-10.1545
0.000	-10.1598
ong	-10.1622
ter	-10.1636
▁Kinh	-10.1637
▁bột	-10.1638
▁Bố	-10.1653
▁giày	-10.1655
▁tây	-10.1673
lin	-10.1685
▁nét	-10.169
▁OK	-10.1702
▁chăng	-10.1702
▁lưng	-10.1704
▁nho	-10.1717
7	-10.172
▁hoại	-10.1751
▁xí	-10.1761
▁tuyết	-10.1772
▁Toà	-10.1773
▁quà	-10.1786
▁mẻ	-10.1799
▁Hộ	-10.1843
▁tĩnh	-10.1843
▁vắc	-10.1848
▁e	-10.1856
ul	-10.1867
▁trú	-10.1919
▁mèo	-10.1921
▁kèm	-10.1921
▁Nhân	-10.1942
▁Khán	-10.1948
ph	-10.1955
▁tị	-10.1966
▁trà	-10.197
▁ly	-10.1993
▁dán	-10.2006
▁trăng	-10.2025
▁thó	-10.2027
ách	-10.2049
ver	-10.2052
▁gói	-10.2063
▁bụng	-10.2071
▁lõ	-10.2077
ir	-10.2086
amp	-10.21
▁Se	-10.2129
▁hỏng	-10.2141
▁Chà	-10.2164
▁lăn	-10.217
▁chợ	-10.2185
▁phì	-10.2185
▁Mexico	-10.2208
▁Khoản	-10.2209
▁blog	-10.2213
▁lụ	-10.2218
ay	-10.2219
▁sàn	-10.2236
▁quán	-10.2244
▁mờ	-10.2273
ghệ	-10.2274
ới	-10.2281
▁tiệc	-10.2283
▁email	-10.2283
F	-10.2286
▁giấu	-10.2287
ma	-10.2302
▁tám	-10.2303
▁Số	-10.2309
▁cự	-10.2312
▁bá	-10.232
▁2000	-10.2328
▁trần	-10.2329
,	-10.2334
▁0	-10.2338
▁Paul	-10.2359
▁lề	-10.2396
▁St	-10.2409
▁cong	-10.2414
▁kẹ	-10.2426
▁Canada	-10.2434
▁dứt	-10.2435
á	-10.2439
▁He	-10.2466
▁Cứ	-10.2483
W	-10.249
▁dạ	-10.2508
▁f	-10.2512
▁lệnh	-10.2516
▁phiền	-10.2518
▁heo	-10.2518
▁trốn	-10.2531
▁chìm	-10.2531
▁ngon	-10.2532
ế	-10.2566
▁lặn	-10.2583
▁Brazil	-10.2587
▁bụ	-10.2606
▁bão	-10.2608
der	-10.2617
▁Kh	-10.2618
▁Giả	-10.2635
do	-10.264
▁ngọt	-10.2665
▁giơ	-10.267
▁Dự	-10.2685
▁thoá	-10.2693
by	-10.2705
mera	-10.2721
rào	-10.2731
▁AIDS	-10.2743
▁Kenya	-10.2743
▁sứ	-10.276
ảnh	-10.2772
ướng	-10.2773
▁tung	-10.2776
▁and	-10.2811
àng	-10.2813
▁cụm	-10.2814
▁Đô	-10.2818
▁virus	-10.2825
▁mệnh	-10.2828
um	-10.2829
▁quí	-10.2831
▁Điển	-10.2833
ú	-10.2841
od	-10.2871
ỏ	-10.288
ùa	-10.2892
ki	-10.2901
▁vò	-10.2904
▁thuế	-10.2908
▁Trường	-10.2912
ill	-10.2919
quang	-10.2923
▁300	-10.2934
▁So	-10.2953
▁cúm	-10.2955
to	-10.2959
▁trưa	-10.3008
▁hang	-10.3009
▁hàm	-10.3049
▁London	-10.3062
▁sữa	-10.307
ster	-10.3085
ợt	-10.3091
▁Ca	-10.3125
▁Vi	-10.3126
▁dáng	-10.3138
é	-10.3146
▁tủ	-10.3149
▁Rập	-10.3155
▁san	-10.3157
▁xô	-10.3173
ell	-10.3192
▁im	-10.3212
▁bớ	-10.3217
▁tuý	-10.3226
▁quái	-10.3235
▁khỉ	-10.3248
▁tân	-10.3261
▁Lo	-10.3286
▁Ar	-10.3288
▁cấm	-10.3307
▁Tiếp	-10.3308
▁rét	-10.3314
▁ngắm	-10.3339
be	-10.339
▁kị	-10.339
▁khoan	-10.3442
pe	-10.345
ỹ	-10.346
▁Be	-10.3469
▁Chín	-10.3472
gh	-10.3502
▁Cộ	-10.356
▁Chủ	-10.3569
ran	-10.3575
ưỡng	-10.3579
▁muỗi	-10.3582
▁CO	-10.3586
▁Me	-10.3588
▁cưới	-10.3636
▁lướt	-10.3645
▁Iraq	-10.3645
▁tháp	-10.3648
▁gián	-10.3669
▁Ben	-10.3669
ày	-10.368
ud	-10.3689
▁rãi	-10.3696
▁nọ	-10.3723
▁khôn	-10.3731
▁George	-10.3731
▁nhẫn	-10.3731
▁trượt	-10.3734
▁Bao	-10.3734
J	-10.3746
▁nở	-10.3757
▁Nha	-10.3764
▁phú	-10.3765
▁sơn	-10.3789
▁cuộ	-10.3804
▁thám	-10.3821
▁Thiên	-10.3822
▁ngư	-10.3826
▁Ok	-10.3831
▁ngốc	-10.3841
▁ngập	-10.3844
ard	-10.3869
▁chúa	-10.388
▁kín	-10.3885
▁feet	-10.3906
▁say	-10.391
▁tướng	-10.3916
▁nốt	-10.3917
▁nàng	-10.3919
ớt	-10.3923
▁Sh	-10.3926
▁Jo	-10.3941
▁châm	-10.3971
ger	-10.3982
▁Ha	-10.3988
▁GDP	-10.3995
ru	-10.3998
ó	-10.4008
▁lò	-10.4009
▁phiế	-10.4009
▁xóm	-10.4016
▁thính	-10.4021
▁chừ	-10.4022
ư	-10.4028
▁dá	-10.4078
▁Twitter	-10.4084
▁khớp	-10.4084
all	-10.4116
▁Si	-10.4131
▁bơ	-10.4159
▁nắng	-10.4174
▁Go	-10.4202
▁vở	-10.4207
ải	-10.4218
▁Hệ	-10.4242
dy	-10.4245
▁củ	-10.4246
▁toả	-10.4265
▁phạt	-10.4267
▁tháo	-10.4269
▁nhãn	-10.4294
ick	-10.4302
▁sung	-10.4318
and	-10.4334
▁thua	-10.4338
id	-10.434
▁Tự	-10.4342
▁Nghĩ	-10.4356
▁mạn	-10.4361
▁mũ	-10.4379
▁hầm	-10.4382
uốt	-10.4421
▁Tin	-10.4423
▁thô	-10.4433
▁150	-10.4434
▁Khoa	-10.4449
▁đuôi	-10.4449
ina	-10.445
▁lông	-10.4475
▁Ôi	-10.448
▁Thông	-10.4492
▁In	-10.4521
▁rạ	-10.4553
▁Bình	-10.4563
hỉnh	-10.4567
za	-10.4568
▁bốt	-10.4574
▁Quá	-10.459
bo	-10.4605
nd	-10.4624
▁nạ	-10.4635
▁Einstein	-10.4637
▁slide	-10.4637
▁thuẫn	-10.4637
▁nhở	-10.4644
one	-10.4677
▁p	-10.4678
▁Dan	-10.471
▁muộn	-10.4732
▁Khá	-10.4741
ner	-10.4748
▁hoả	-10.4749
đ	-10.4757
▁Dương	-10.4764
▁400	-10.4768
▁chả	-10.4769
am	-10.4795
▁quạ	-10.4813
▁An	-10.4815
▁Ja	-10.482
▁gố	-10.4861
▁De	-10.4878
va	-10.4892
▁lát	-10.4913
we	-10.492
▁quát	-10.4927
▁ngoa	-10.4935
▁mỹ	-10.4935
▁Lạ	-10.4935
▁hòn	-10.4946
Q	-10.5005
▁Hoả	-10.5024
▁phẳng	-10.5029
▁bút	-10.5035
0,000	-10.5047
▁Loạ	-10.5049
▁ồn	-10.5055
▁ngực	-10.506
ha	-10.5062
è	-10.5064
▁thôn	-10.5069
▁Má	-10.5071
▁El	-10.5071
▁Washington	-10.5122
▁carbon	-10.5122
▁múa	-10.5128
▁khúc	-10.5132
▁đới	-10.5137
V	-10.5137
ưu	-10.5138
▁Quan	-10.5149
▁trấn	-10.5167
▁Phụ	-10.5168
▁Cập	-10.5198
ờ	-10.5222
▁phô	-10.5237
ỗng	-10.5245
▁Ngài	-10.5263
hủ	-10.5277
ồi	-10.529
ệnh	-10.5298
ly	-10.5315
▁Chiế	-10.5321
▁TEDx	-10.5329
uồng	-10.5332
▁de	-10.5333
▁rung	-10.535
ide	-10.5359
▁đỗ	-10.5377
ài	-10.5383
ít	-10.5385
▁giam	-10.5386
ll	-10.5416
▁Charles	-10.5425
▁Nigeria	-10.5425
▁websi	-10.5426
▁nghiện	-10.5426
ích	-10.545
bi	-10.5469
▁phái	-10.5469
ns	-10.55
land	-10.5505
▁Hàn	-10.5506
0	-10.5516
est	-10.5521
▁internet	-10.5529
▁ráp	-10.5531
com	-10.5533
▁gan	-10.5542
ice	-10.5554
▁vươn	-10.5556
▁hưu	-10.5569
▁Oh	-10.5576
▁mỏi	-10.5577
▁Tiến	-10.5593
▁ngộ	-10.5633
▁nhặt	-10.5633
▁Thổ	-10.5635
▁Hình	-10.5642
ren	-10.5645
ry	-10.5649
▁vu	-10.5664
▁35	-10.5665
▁the	-10.5678
win	-10.5678
▁lưỡng	-10.5692
gen	-10.5697
óc	-10.5697
▁1000	-10.5699
dio	-10.5728
ỉ	-10.5733
ak	-10.5734
▁cacbon	-10.5738
▁cuồng	-10.5745
▁Tốt	-10.5753
ảng	-10.5763
ệ	-10.5781
ử	-10.5781
▁Quả	-10.5791
▁dả	-10.5809
▁nha	-10.5824
ian	-10.5844
▁MIT	-10.5844
▁rắn	-10.5844
▁Nghe	-10.5844
▁hẹp	-10.5845
▁2008	-10.5846
omas	-10.5871
▁vé	-10.5897
▁45	-10.5917
rus	-10.5951
▁Michael	-10.5952
▁Adam	-10.5952
▁Lu	-10.5987
▁Mc	-10.5989
so	-10.6001
▁Pe	-10.6017
▁gene	-10.6043
▁hồng	-10.6059
▁Francis	-10.6061
ala	-10.6063
ten	-10.6063
èo	-10.6067
iểm	-10.6079
▁vây	-10.6082
len	-10.6115
▁Los	-10.6123
▁trán	-10.6131
▁lọ	-10.616
▁rửa	-10.6172
▁cừu	-10.6175
▁đoan	-10.6179
ì	-10.6181
▁đạn	-10.6182
▁Chi	-10.6198
▁cướ	-10.6206
▁Mu	-10.6208
▁75	-10.6216
ỳ	-10.6218
ck	-10.622
▁non	-10.622
▁li	-10.6228
ber	-10.6249
▁sốc	-10.6264
▁Gầ	-10.6274
▁cạn	-10.6276
▁Pakistan	-10.6282
▁stress	-10.6282
▁giã	-10.6289
▁đáo	-10.6292
iếm	-10.633
uân	-10.6346
▁tần	-10.6353
▁dẻo	-10.6394
▁sạn	-10.6396
▁dâm	-10.6409
▁dạo	-10.6421
ko	-10.6448
▁lu	-10.6484
▁lận	-10.6487
▁vá	-10.6501
▁vặ	-10.6508
▁vẹn	-10.6508
▁Sha	-10.6522
▁lệch	-10.654
▁rì	-10.6543
▁..	-10.6547
▁Dar	-10.6548
▁Joe	-10.6557
lu	-10.6563
hử	-10.6572
▁Richard	-10.6623
▁lợn	-10.6623
▁PM	-10.6627
▁đạc	-10.6627
▁hò	-10.664
▁lờ	-10.6655
▁Xe	-10.6658
chìa	-10.6671
▁manh	-10.6686
át	-10.6697
ụt	-10.6704
▁kiê	-10.6713
▁đồi	-10.6733
▁Haiti	-10.674
▁Thá	-10.6743
▁Mark	-10.6753
ị	-10.6755
▁Ga	-10.6773
▁Nghiê	-10.6777
20	-10.6783
▁dọn	-10.6795
▁long	-10.6803
rễ	-10.6806
úp	-10.6814
▁Ngô	-10.682
ex	-10.6839
▁Mar	-10.685
▁2010	-10.6856
▁GPS	-10.6856
▁buýt	-10.6856
▁Frank	-10.6857
▁kẹo	-10.6879
ổ	-10.6883
▁ham	-10.6937
▁Đa	-10.6959
▁Ko	-10.6959
▁May	-10.6976
▁Tra	-10.7013
ram	-10.7036
▁mòn	-10.7089
▁Robert	-10.7096
▁Hả	-10.7136
▁Quy	-10.7138
▁bắp	-10.7146
ạt	-10.7146
▁To	-10.7157
▁kiệ	-10.7177
▁bia	-10.7181
ff	-10.7214
▁chín	-10.7231
▁rập	-10.7239
ED	-10.7244
▁xám	-10.7248
▁23	-10.7264
▁Ge	-10.7288
rd	-10.7303
our	-10.7326
▁vay	-10.7331
hì	-10.7338
▁amp	-10.735
▁Jame	-10.7351
▁dở	-10.7354
ữ	-10.737
▁dồ	-10.7373
xi	-10.7375
▁ố	-10.7407
▁lũng	-10.7435
▁cương	-10.7435
▁ruộ	-10.7466
▁Tuyệt	-10.7472
▁Tom	-10.7479
▁Lạp	-10.7481
▁chăn	-10.7484
▁dốc	-10.7485
▁Chú	-10.754
▁Ke	-10.7567
▁ngừa	-10.7569
den	-10.7588
▁nát	-10.7603
▁lơ	-10.7607
▁ồ	-10.7618
▁lượt	-10.7626
▁Gu	-10.7651
▁Hi	-10.7669
ói	-10.7674
▁sôi	-10.7691
ủ	-10.7736
▁Bang	-10.775
▁Bác	-10.7753
▁Bos	-10.7755
▁khói	-10.7761
▁sắ	-10.7776
▁nản	-10.7821
▁pho	-10.784
▁iPhone	-10.7851
▁xé	-10.7864
▁hung	-10.7876
▁Car	-10.7896
▁Bar	-10.7905
ria	-10.791
▁phác	-10.7917
▁dội	-10.7983
▁Talk	-10.7983
▁men	-10.7984
▁2007	-10.7985
▁Dere	-10.7989
▁qui	-10.7992
▁NAS	-10.7995
▁đai	-10.8002
▁Chá	-10.8026
▁há	-10.8029
▁Sinh	-10.8032
▁na	-10.8098
▁bách	-10.8112
har	-10.8118
▁99	-10.812
▁nghiệt	-10.8124
mer	-10.8127
▁võ	-10.8133
▁xăng	-10.8144
▁vượng	-10.8156
▁đẽ	-10.8161
▁van	-10.8163
ris	-10.8167
▁mỉ	-10.8189
fi	-10.819
gác	-10.8199
▁tiễn	-10.8203
▁Luậ	-10.8213
▁nhú	-10.8225
hờ	-10.8232
▁Đồ	-10.8248
▁Obama	-10.8251
▁muối	-10.8251
▁bìa	-10.8261
berg	-10.8304
▁Steve	-10.8304
▁thẳ	-10.8309
▁Lầ	-10.831
▁Or	-10.8313
ò	-10.8314
▁Qua	-10.8333
▁mọc	-10.8354
ượn	-10.8357
▁Wa	-10.8367
▁giặ	-10.8388
▁Smith	-10.8388
▁ruồi	-10.8388
▁Peter	-10.8389
▁nhó	-10.8395
▁xích	-10.8399
ham	-10.8413
▁ngẩn	-10.8426
▁of	-10.8452
▁dũ	-10.8459
▁loa	-10.8473
▁nhá	-10.8479
ạ	-10.8485
▁sọ	-10.8486
lon	-10.8512
ate	-10.8512
áo	-10.8514
▁trộm	-10.8527
▁lúa	-10.8527
▁Nob	-10.8527
▁Trans	-10.8527
▁hóc	-10.853
tan	-10.8534
▁lân	-10.855
▁Hoà	-10.8556
▁rau	-10.8611
▁Sch	-10.8619
▁lắc	-10.8635
▁Ngâ	-10.8637
ôn	-10.8642
▁Sam	-10.8649
▁Wikipedia	-10.8668
▁mươi	-10.8668
▁Martin	-10.8668
▁gũi	-10.8668
ev	-10.8668
▁rũ	-10.868
fa	-10.8692
▁tím	-10.8743
ish	-10.8751
▁Man	-10.8756
▁ngợ	-10.8759
▁mộng	-10.8771
ox	-10.8788
▁Jer	-10.8809
▁Harvard	-10.8811
▁ngẫm	-10.8811
▁Phá	-10.8814
▁xà	-10.8816
▁Big	-10.8817
▁Fa	-10.8836
▁dỗ	-10.8843
ike	-10.8854
▁ếch	-10.8859
▁hét	-10.8864
▁Giọ	-10.8866
▁tráng	-10.8875
▁chẽ	-10.8881
▁ván	-10.8909
▁Paris	-10.8957
▁hacker	-10.8957
▁Chị	-10.8958
ward	-10.8961
▁đệ	-10.897
▁nhường	-10.8973
ica	-10.8982
tles	-10.8997
▁soạ	-10.9021
▁xỉ	-10.9035
000	-10.9055
▁go	-10.9078
▁sô	-10.9089
▁bẩn	-10.9091
bu	-10.9098
▁Van	-10.9099
án	-10.91
▁Angeles	-10.9103
▁thỉ	-10.9113
▁xướ	-10.9117
▁cọ	-10.9118
▁22	-10.912
tz	-10.9179
las	-10.9185
▁bám	-10.9187
▁Điện	-10.9199
ợp	-10.9207
rt	-10.9233
▁Sahara	-10.9252
▁rỗng	-10.9257
▁oh	-10.9257
▁sáo	-10.9262
▁mến	-10.9281
▁nhạt	-10.93
▁sắm	-10.9324
▁phun	-10.9327
▁lánh	-10.9335
▁Fi	-10.9386
▁Eric	-10.9388
▁vụn	-10.939
▁logic	-10.9403
▁Green	-10.9403
▁nhện	-10.9405
▁Nguyên	-10.9407
ess	-10.9412
▁mổ	-10.9414
▁nano	-10.9414
▁chôn	-10.9419
▁Web	-10.9421
▁Mô	-10.9441
▁giọ	-10.9478
▁xá	-10.9496
▁quặ	-10.9497
aptop	-10.9557
▁micro	-10.9558
azz	-10.9559
▁2005	-10.956
▁vạch	-10.9568
ban	-10.9573
ure	-10.9578
aw	-10.9585
▁vờ	-10.9629
oài	-10.9629
▁rã	-10.9642
▁Đá	-10.9671
▁---	-10.9678
▁Wo	-10.9685
uỹ	-10.9701
▁ngụ	-10.9706
▁Amazon	-10.9714
crip	-10.9714
▁sét	-10.9725
tic	-10.9727
ust	-10.9729
▁inch	-10.973
▁Ru	-10.9734
kg	-10.9741
▁huynh	-10.9741
▁lỡ	-10.9742
ưới	-10.977
▁ướ	-10.9777
hen	-10.9783
ze	-10.9831
ge	-10.9865
▁run	-10.9871
▁Manhattan	-10.9872
▁tivi	-10.9874
út	-10.9874
ãy	-10.9877
▁bê	-10.9882
▁léo	-10.9897
ụng	-10.9916
▁Har	-10.9927
ers	-10.993
▁Sĩ	-10.9945
.5	-10.9947
▁lăng	-10.9952
ớ	-10.9955
▁Che	-10.9974
goài	-10.9993
▁pa	-10.9994
▁rò	-11.0002
▁Alzheimer	-11.0034
▁oxytocin	-11.0034
▁Tư	-11.0048
▁chì	-11.0049
▁tê	-11.0052
▁Wal	-11.0081
ứt	-11.0105
▁Tác	-11.0106
▁Po	-11.0113
▁Bra	-11.0139
▁27	-11.0147
30	-11.0186
▁Chicago	-11.0197
▁Rwanda	-11.0197
▁chớp	-11.0197
▁chuông	-11.0215
sta	-11.0226
▁ngớ	-11.0272
▁Hans	-11.0281
xin	-11.0283
▁lưỡ	-11.0284
▁chù	-11.0285
ám	-11.0293
▁Gab	-11.0301
▁Wi	-11.0338
▁Hạ	-11.0349
▁1990	-11.0365
▁nhiễu	-11.0366
▁rè	-11.037
▁Sub	-11.0406
▁Sử	-11.042
ềm	-11.042
▁Vị	-11.0422
▁mó	-11.0434
▁đoạ	-11.0452
ama	-11.05
▁II	-11.0515
▁vứ	-11.0519
▁nhào	-11.0527
oắn	-11.0534
▁Tony	-11.0534
ok	-11.0538
▁Ab	-11.0539
▁bế	-11.0545
▁Chưa	-11.0549
▁MT	-11.0562
▁vịnh	-11.0615
▁000	-11.0617
▁197	-11.0636
ach	-11.0644
▁kìa	-11.0653
▁bồi	-11.0654
▁nàn	-11.0676
▁lui	-11.068
▁ron	-11.0693
iển	-11.0694
▁Apple	-11.0706
▁Higg	-11.0706
▁Coca	-11.0706
▁đuối	-11.0706
▁cent	-11.0707
▁hoãn	-11.0707
go	-11.071
▁khoăn	-11.0711
▁gậy	-11.0717
▁xoa	-11.0718
▁đôla	-11.0728
▁đúc	-11.0745
org	-11.0749
een	-11.0764
are	-11.0785
93	-11.0786
▁ngử	-11.0793
▁Fe	-11.0809
▁km	-11.0831
ax	-11.0836
van	-11.0844
▁bồ	-11.0849
áp	-11.087
az	-11.0871
age	-11.0874
din	-11.0878
ghê	-11.0878
▁MRI	-11.0881
▁William	-11.0881
▁golf	-11.0881
▁oxy	-11.0882
▁hydro	-11.0882
▁Jim	-11.0884
▁rỉ	-11.0887
erry	-11.0887
▁mỡ	-11.092
av	-11.0923
▁Fl	-11.0949
ash	-11.0964
▁bể	-11.0966
▁Bur	-11.0972
▁Thư	-11.0985
▁kề	-11.099
▁War	-11.1003
▁độn	-11.1029
ino	-11.104
▁tiệm	-11.106
▁Gates	-11.106
▁95	-11.1063
▁Am	-11.1078
▁250	-11.1082
▁Cam	-11.1088
fe	-11.109
▁Gar	-11.1102
▁Quay	-11.1114
Y	-11.1168
▁Mac	-11.1186
per	-11.1219
▁Lin	-11.1236
▁nghẽn	-11.1242
▁huý	-11.1242
▁Times	-11.1246
▁Kim	-11.1247
▁Latin	-11.1252
ịnh	-11.1252
▁Khu	-11.1289
ect	-11.1328
▁chiê	-11.1333
▁gãy	-11.1349
les	-11.1351
cô	-11.1352
bon	-11.1377
▁Ann	-11.1389
▁no	-11.1393
ừa	-11.1395
▁ấu	-11.1403
▁Brown	-11.1427
▁Koran	-11.1428
▁Okay	-11.1428
▁Henr	-11.1429
▁2006	-11.1431
▁2004	-11.1431
▁vớ	-11.1437
▁Gra	-11.1439
▁gien	-11.144
▁65	-11.1449
ừ	-11.1474
▁ló	-11.1476
uồn	-11.1482
▁băn	-11.1485
▁26	-11.1501
hâm	-11.1531
▁Ku	-11.1539
ey	-11.1559
▁Her	-11.1563
▁que	-11.1568
▁600	-11.1591
▁nế	-11.1606
▁buồ	-11.1609
ence	-11.1619
▁Kì	-11.162
ford	-11.162
▁súp	-11.1621
▁uy	-11.1622
▁vã	-11.165
▁Ham	-11.1712
▁mớ	-11.1727
ẹ	-11.174
▁trá	-11.1758
▁mầm	-11.1804
▁1960	-11.1809
▁1970	-11.1809
▁Rio	-11.1811
▁sướng	-11.1815
red	-11.182
▁hoan	-11.1838
▁Hoàn	-11.1864
▁lam	-11.1881
▁phe	-11.1897
▁196	-11.1904
SD	-11.1921
▁hé	-11.1924
▁Kar	-11.193
hiền	-11.1981
▁chày	-11.1996
▁rộn	-11.2
▁uốn	-11.2001
▁2011	-11.2004
▁vaccine	-11.2009
▁Lớ	-11.2009
clip	-11.2011
▁She	-11.2013
▁King	-11.2016
▁Matt	-11.2017
▁Per	-11.2021
▁giậ	-11.2026
▁Ed	-11.2045
mar	-11.2077
▁xó	-11.2079
▁nan	-11.2088
olly	-11.2108
eda	-11.2125
▁Wall	-11.2139
ek	-11.216
▁Nữ	-11.2166
▁32	-11.2183
burg	-11.2184
gie	-11.2185
▁khan	-11.2185
▁28	-11.2188
▁thắn	-11.22
▁Yemen	-11.2204
▁origami	-11.2204
▁Não	-11.2204
▁phế	-11.2212
stan	-11.2216
ạn	-11.223
▁khùng	-11.2233
met	-11.2263
art	-11.2267
▁vần	-11.2272
oto	-11.2276
BM	-11.2284
▁khen	-11.2299
oán	-11.2309
ưng	-11.232
gram	-11.2348
hạch	-11.235
uel	-11.2359
▁ní	-11.2361
rs	-11.2374
▁nhã	-11.2377
▁kệ	-11.2382
ation	-11.2384
net	-11.2398
▁YouTube	-11.2408
▁piano	-11.2408
▁studio	-11.2408
▁xộn	-11.2408
▁Brian	-11.2408
▁búa	-11.2408
▁Congo	-11.241
▁Lego	-11.2412
▁kem	-11.2417
▁kẽ	-11.2422
own	-11.2428
▁am	-11.2437
Cola	-11.2459
▁ủi	-11.2473
uk	-11.2504
▁Pro	-11.2508
▁Pat	-11.2517
▁120	-11.2528
▁hông	-11.2531
▁chóc	-11.2539
X	-11.2543
▁3000	-11.2546
ov	-11.2547
▁Đế	-11.2575
than	-11.2579
▁sườn	-11.2593
▁Ghana	-11.2617
▁Tasmania	-11.2617
▁Sáu	-11.2617
▁Syria	-11.2617
▁Bush	-11.2617
ganda	-11.2617
▁Ford	-11.2618
▁choáng	-11.2618
▁gạt	-11.2622
▁rỡ	-11.2633
rin	-11.264
tion	-11.2643
▁Mạ	-11.2752
▁Tim	-11.2758
▁0.	-11.2778
▁chíp	-11.2797
amin	-11.2803
ack	-11.2805
kh	-11.2817
▁vọ	-11.2817
▁lau	-11.2826
▁tăm	-11.2827
▁Aristotle	-11.2829
▁Oxford	-11.2829
▁bướm	-11.2829
▁nhi	-11.2832
▁FG	-11.2832
▁Jona	-11.2835
▁Ne	-11.2841
▁rỗi	-11.286
▁10,000	-11.2884
EO	-11.2891
SA	-11.2898
▁Đỏ	-11.29
▁thơm	-11.2924
ứng	-11.2924
▁dịu	-11.2931
ót	-11.2959
▁As	-11.2981
ith	-11.2982
▁toa	-11.2988
▁85	-11.2998
res	-11.2998
▁Gh	-11.301
ọ	-11.3013
▁gai	-11.3014
nda	-11.304
bor	-11.3041
▁trọn	-11.3043
▁Cambridge	-11.3047
▁Microsoft	-11.3047
▁1950	-11.3048
ếch	-11.3069
▁chổ	-11.3076
▁thề	-11.3092
▁râu	-11.3096
tha	-11.3099
▁NL	-11.3105
uck	-11.3119
atch	-11.3131
ku	-11.3135
▁tạng	-11.3168
▁túng	-11.3195
ửa	-11.3204
ớc	-11.3208
▁....	-11.3209
▁cồn	-11.3223
ene	-11.3246
▁Par	-11.3248
lah	-11.3252
▁World	-11.3269
▁Flori	-11.3269
▁Taliba	-11.3269
▁hàn	-11.3269
▁Josh	-11.327
▁Steph	-11.327
right	-11.327
▁Giới	-11.3272
▁hẻ	-11.3294
▁Mad	-11.3305
▁Amy	-11.332
▁trễ	-11.3346
▁thè	-11.3382
▁tre	-11.3403
DA	-11.3411
▁Pho	-11.3434
▁đục	-11.3435
▁Khả	-11.3438
▁vạn	-11.3457
rút	-11.3467
▁bón	-11.3469
ew	-11.3487
▁xế	-11.3496
▁Charlie	-11.3496
▁Neanderthal	-11.3496
▁pizza	-11.3496
▁show	-11.3496
▁Stanford	-11.3496
▁Địa	-11.3496
▁Wolf	-11.3496
▁Free	-11.3497
▁dẹp	-11.3498
▁Bob	-11.3499
▁Chế	-11.3503
▁Dr	-11.3511
col	-11.3513
sha	-11.3515
▁Rock	-11.3523
▁dơi	-11.3531
hai	-11.3555
bar	-11.3562
ney	-11.3565
▁Kiế	-11.3568
40	-11.3583
▁đè	-11.3623
▁And	-11.363
▁Ken	-11.3634
▁Hoàng	-11.3636
▁Tiề	-11.3651
cor	-11.3672
▁Ron	-11.3678
oạn	-11.3689
▁33	-11.3706
,5	-11.3707
▁Texas	-11.3729
▁Yeah	-11.3729
▁nhộn	-11.3729
▁Abraham	-11.3729
▁Jenn	-11.3729
▁ôtô	-11.3729
▁Sáng	-11.3729
▁pound	-11.3729
▁Xô	-11.3736
▁rốt	-11.3739
▁Sal	-11.374
▁Lib	-11.3752
▁bồn	-11.3756
▁Chứ	-11.3767
▁vẩn	-11.3782
▁Phậ	-11.3784
▁đòn	-11.383
well	-11.3838
ìm	-11.3853
▁quad	-11.3865
stro	-11.3866
uôn	-11.3882
▁Ah	-11.3931
▁entropy	-11.3967
▁online	-11.3967
▁Daniel	-11.3967
▁1980	-11.3968
ez	-11.397
▁Cụ	-11.3971
▁oxi	-11.3986
tor	-11.4013
▁CP	-11.4024
▁Fer	-11.4037
▁55	-11.4044
ity	-11.4061
Lấy	-11.4098
ker	-11.4103
▁só	-11.4111
▁ngươ	-11.4124
▁ha	-11.4127
▁Ray	-11.4135
▁Fr	-11.4167
bia	-11.4177
▁bát	-11.4202
▁Olympic	-11.4211
iệu	-11.4213
▁virút	-11.4216
▁muôn	-11.4217
▁Mike	-11.4222
▁Mel	-11.4229
▁pháo	-11.4233
58	-11.424
ium	-11.4241
sia	-11.4312
val	-11.4379
ồ	-11.4397
▁Ram	-11.4409
ves	-11.4433
ata	-11.4435
▁Mor	-11.445
bin	-11.446
▁Rosling	-11.4461
▁Youtube	-11.4461
▁dollar	-11.4461
▁Arthu	-11.4461
▁2050	-11.4463
▁Carol	-11.4466
▁Can	-11.4481
ả	-11.4512
▁bẩy	-11.4515
▁South	-11.4516
ỏi	-11.4528
ỉa	-11.4536
▁ché	-11.454
▁Ven	-11.4555
ral	-11.4556
▁bin	-11.457
▁chay	-11.4573
wen	-11.4577
▁Vương	-11.4598
44	-11.4613
ạc	-11.4663
▁dì	-11.4668
way	-11.4676
ens	-11.4676
▁Cố	-11.4684
▁Andrew	-11.4717
▁Norden	-11.4717
▁Watson	-11.4717
ville	-11.4717
▁Alex	-11.4719
▁Wow	-11.4722
woo	-11.4732
▁En	-11.4738
▁sùng	-11.4741
47	-11.4741
▁Pra	-11.4745
▁tơ	-11.4753
▁viê	-11.4756
▁Edi	-11.4765
▁lượ	-11.4781
▁36	-11.4789
▁Nico	-11.4792
▁29	-11.48
▁Yo	-11.4808
▁rà	-11.4814
ock	-11.4816
car	-11.4817
▁ươ	-11.482
▁31	-11.4823
▁trinh	-11.4863
▁xảo	-11.4866
▁nhí	-11.4884
▁Dạ	-11.4906
vin	-11.4908
▁xơ	-11.4912
▁Wil	-11.4925
▁Eve	-11.495
ruyền	-11.4971
▁Detroit	-11.498
▁Hollywo	-11.498
▁Mandela	-11.498
▁Scotland	-11.498
▁insulin	-11.498
▁Ngoạ	-11.498
▁Jack	-11.4981
▁Palestine	-11.4982
▁Mont	-11.4983
sky	-11.4983
▁Nghị	-11.4985
▁nhăn	-11.4987
▁rổ	-11.4987
▁Long	-11.4992
uả	-11.5
aland	-11.5004
▁lê	-11.5016
▁Mos	-11.5018
▁khuất	-11.5019
▁Ted	-11.5028
nhồi	-11.503
▁Hill	-11.5031
▁Emma	-11.5042
83	-11.5048
▁bổng	-11.5057
▁Thị	-11.5068
ượt	-11.5071
ere	-11.5073
▁wi	-11.5073
▁Bọn	-11.5089
▁Ngượ	-11.5101
ight	-11.5113
rr	-11.5118
▁Ya	-11.5137
▁For	-11.5141
▁rụ	-11.5154
▁tua	-11.5168
▁37	-11.5182
nic	-11.5182
▁Han	-11.5183
BC	-11.5195
▁khe	-11.5199
▁Xu	-11.5215
▁bon	-11.524
▁Cal	-11.5243
▁Jane	-11.5247
▁kiề	-11.5248
und	-11.525
▁Black	-11.5251
▁Bronx	-11.5251
▁Indonesia	-11.5251
▁Shakespear	-11.5251
▁Singapore	-11.5251
▁Street	-11.5251
▁laser	-11.5251
▁Gold	-11.5253
▁scan	-11.5255
▁mị	-11.5271
▁chip	-11.5284
▁cẩu	-11.5288
▁800	-11.5314
▁Thú	-11.5321
▁hán	-11.5324
▁Carl	-11.534
▁Thí	-11.5349
▁Đan	-11.5362
▁Ô	-11.5373
bet	-11.5388
▁CD	-11.5396
▁Nguồ	-11.5407
▁bùn	-11.5413
huyến	-11.5414
▁toạ	-11.5454
▁700	-11.548
sey	-11.5499
▁khoán	-11.5503
iễu	-11.5511
eep	-11.5514
▁lử	-11.5524
Global	-11.5528
▁DVD	-11.5528
▁Iceland	-11.5528
▁Joseph	-11.5528
▁market	-11.5528
▁Nano	-11.5529
▁Simon	-11.5529
▁Port	-11.5529
▁Robot	-11.5531
▁sỏi	-11.5532
▁Montan	-11.5537
▁Kev	-11.5542
▁Xã	-11.5543
▁Phí	-11.5552
▁Lee	-11.5568
lpha	-11.5572
▁Ever	-11.5572
▁Mah	-11.5576
▁Nel	-11.5581
▁lượn	-11.5586
▁ngơi	-11.5606
bur	-11.5617
arry	-11.5638
▁Chữ	-11.5664
▁xài	-11.5719
bốt	-11.5746
q	-11.5757
ảm	-11.5764
▁Mil	-11.5776
▁tweet	-11.5814
▁Victor	-11.5814
▁nuối	-11.5814
▁Carolina	-11.5814
▁Alexand	-11.5815
▁Albert	-11.5815
▁Nhạc	-11.5817
▁logo	-11.5817
50	-11.5819
▁2002	-11.5827
▁nhược	-11.5831
ại	-11.5858
gar	-11.5863
▁You	-11.5864
▁lách	-11.5882
▁ngào	-11.5899
SW	-11.5906
▁Bảy	-11.5925
hoo	-11.5933
▁mạ	-11.5945
ryl	-11.5946
▁hở	-11.5949
hăng	-11.5961
▁Rob	-11.5973
▁Đàn	-11.5996
war	-11.6001
▁tú	-11.6002
▁Far	-11.6012
▁Mag	-11.602
ọng	-11.6058
▁Kha	-11.6065
▁đun	-11.6085
▁khiếu	-11.6088
15	-11.6095
del	-11.6098
▁ủ	-11.6102
ẵ	-11.6108
▁Mộc	-11.6108
▁Scott	-11.6108
▁Silicon	-11.6108
▁chuộng	-11.6108
▁devil	-11.6108
▁toilet	-11.6108
▁Gandhi	-11.6108
▁click	-11.6108
▁dời	-11.6122
▁cò	-11.6129
▁Lewi	-11.613
▁ngoạn	-11.613
▁chốn	-11.6134
▁quăng	-11.6138
▁cua	-11.6148
▁xẻ	-11.6155
ỉnh	-11.6172
▁nắp	-11.6181
▁đọ	-11.62
lyn	-11.6209
ago	-11.6211
▁ngả	-11.6213
▁lấn	-11.6226
▁thà	-11.623
▁Jay	-11.6234
pper	-11.6272
ati	-11.6279
▁Băng	-11.6291
vis	-11.6305
▁Bre	-11.6311
.7	-11.6331
87	-11.6345
▁Pop	-11.6361
▁len	-11.6364
bul	-11.6366
CL	-11.6367
que	-11.6383
▁sá	-11.6392
hiên	-11.6395
▁1999	-11.6411
▁cắn	-11.6411
▁electron	-11.6411
▁Delhi	-11.6411
▁1930	-11.6413
▁Chile	-11.6415
▁1900	-11.642
▁chuối	-11.6422
▁Gô	-11.6425
▁khử	-11.6431
▁calo	-11.6433
▁Bon	-11.6442
▁Bell	-11.6454
▁tạc	-11.6463
▁Nick	-11.6468
▁thỏ	-11.6474
▁chê	-11.6488
▁ỏi	-11.6503
▁Harr	-11.6505
▁Mary	-11.6514
out	-11.6531
▁vù	-11.6531
▁Hoạ	-11.6537
▁46	-11.6538
▁Marc	-11.6543
▁tước	-11.6543
▁nhát	-11.6554
reat	-11.6572
hóm	-11.659
old	-11.6633
rực	-11.6637
▁má	-11.6638
▁tớ	-11.665
&	-11.6651
▁cớ	-11.6651
▁khiết	-11.6651
AT	-11.6657
▁Cor	-11.6691
57	-11.6693
03	-11.6706
for	-11.6715
CD	-11.6716
pamine	-11.6724
▁chạp	-11.6724
▁đạm	-11.6724
▁Sky	-11.6724
▁High	-11.6725
axit	-11.6725
▁2012	-11.6726
▁cafe	-11.6727
▁Sarah	-11.673
▁vác	-11.6737
▁bì	-11.6741
▁ả	-11.6742
▁Lim	-11.675
▁Khác	-11.6762
45	-11.6769
▁gán	-11.6772
ola	-11.6777
▁thốn	-11.6786
▁cọc	-11.6799
hức	-11.6811
▁suố	-11.6844
BA	-11.6867
▁Ver	-11.6889
ác	-11.6895
▁Trí	-11.6909
dro	-11.6924
▁phả	-11.6934
ện	-11.6944
85	-11.6975
▁48	-11.6989
▁phàn	-11.7009
ame	-11.702
▁Ste	-11.7021
▁Tes	-11.7023
▁trệ	-11.7026
hiệm	-11.7032
ẳn	-11.7042
▁Columb	-11.7046
▁Disney	-11.7046
▁Jean	-11.7046
▁Stewart	-11.7046
▁nộp	-11.7046
▁xốp	-11.7046
▁Temp	-11.7046
▁cưỡi	-11.7046
▁Baby	-11.7052
▁Star	-11.7053
▁sờ	-11.7056
ego	-11.7078
onia	-11.7084
RA	-11.7091
ark	-11.7096
▁dào	-11.71
usal	-11.7108
▁thừng	-11.7124
▁nhọ	-11.7133
MS	-11.7141
▁Giữ	-11.7168
và	-11.7171
▁Jan	-11.72
▁ok	-11.72
200	-11.7214
oster	-11.723
▁bar	-11.7236
phone	-11.7238
ệch	-11.7251
stein	-11.7279
bl	-11.7303
▁Mill	-11.7327
rock	-11.7338
ẹp	-11.7341
▁Fort	-11.7352
openha	-11.738
▁1984	-11.738
▁Jordan	-11.738
▁Tanzania	-11.738
▁Bosnia	-11.738
▁Brooklyn	-11.738
▁Nathan	-11.738
▁Johnny	-11.7381
▁Kenne	-11.7381
desh	-11.7383
▁Trò	-11.7383
▁Anders	-11.7384
Của	-11.7387
▁xị	-11.739
▁Rose	-11.7401
RN	-11.7402
▁Laur	-11.7406
▁mác	-11.7411
▁Julian	-11.7422
▁bỉ	-11.7423
▁hao	-11.7435
▁gắt	-11.7453
liza	-11.7458
▁Bồ	-11.7508
IM	-11.7526
▁Bru	-11.756
kar	-11.7562
▁bệ	-11.7572
▁Op	-11.758
▁Căn	-11.7597
ntu	-11.7598
▁khoác	-11.7622
uyễn	-11.7662
▁Tớ	-11.7672
▁Julia	-11.7681
NA	-11.7682
▁38	-11.7686
▁Parkinson	-11.7724
▁iPod	-11.7724
▁đặn	-11.7724
▁gớm	-11.7724
▁Jones	-11.7725
▁pop	-11.7725
▁Virginia	-11.7725
▁poster	-11.7725
▁Power	-11.7725
ifer	-11.7726
▁West	-11.7728
▁Emil	-11.7738
▁2.5	-11.7738
▁gạo	-11.7747
▁Dian	-11.7751
▁1.5	-11.7772
65	-11.7781
▁Ig	-11.7788
▁phớ	-11.7804
ette	-11.7812
▁Mã	-11.7819
▁Maya	-11.7828
▁vự	-11.7841
▁Pla	-11.7841
▁Mars	-11.785
ington	-11.7892
▁Sea	-11.7894
Yêu	-11.7909
mart	-11.799
▁hip	-11.8002
▁Tỉ	-11.8003
low	-11.8018
▁Hồ	-11.8032
bro	-11.8062
▁Argentina	-11.8082
▁Clinton	-11.8082
▁Qatar	-11.8082
▁Sylvi	-11.8082
▁album	-11.8082
opera	-11.8082
▁EDI	-11.8082
▁Susan	-11.8082
▁vitamin	-11.8082
▁Palm	-11.8083
▁iPa	-11.8084
watt	-11.8086
▁Brit	-11.809
▁trớ	-11.8101
▁ah	-11.8104
aden	-11.8108
▁OE	-11.812
▁lé	-11.8124
cher	-11.8164
12	-11.8167
ulli	-11.8181
rick	-11.8181
ơc	-11.82
ink	-11.8214
88	-11.8227
illa	-11.8266
90	-11.8272
▁72	-11.8279
▁Dea	-11.829
oma	-11.834
▁hon	-11.8353
▁Est	-11.8376
▁ngoặ	-11.8397
lar	-11.8424
▁130	-11.8434
ghen	-11.8435
chia	-11.8443
CAPTCH	-11.8452
▁America	-11.8452
▁Ethiopia	-11.8452
▁Julie	-11.8452
▁Muhammad	-11.8452
▁Nội	-11.8452
▁Sierra	-11.8452
▁silicon	-11.8452
foot	-11.8452
▁Ross	-11.8452
▁Hunt	-11.8452
▁Doug	-11.8454
▁quầy	-11.8461
▁nhốt	-11.8465
▁huỳ	-11.847
▁nghê	-11.8477
▁Thầ	-11.8504
OL	-11.8511
▁Khan	-11.8516
urk	-11.8531
▁nực	-11.8538
▁thối	-11.8555
▁nhả	-11.8558
ound	-11.8571
▁sương	-11.8575
beria	-11.8583
MA	-11.861
lock	-11.8614
gom	-11.8615
▁ngó	-11.8629
ever	-11.8651
hiếu	-11.8655
kins	-11.8656
▁Will	-11.8668
▁Steven	-11.8686
▁Sin	-11.869
80	-11.8717
▁gra	-11.8726
▁2.0	-11.875
▁Marg	-11.8756
▁Spi	-11.8783
lean	-11.8792
▁Apol	-11.883
▁rợ	-11.8833
▁Cameron	-11.8837
▁Hawaii	-11.8837
▁Leonardo	-11.8837
▁Somalia	-11.8837
▁acid	-11.8837
▁pheromone	-11.8837
▁North	-11.8837
▁Broad	-11.8837
▁Philade	-11.8837
▁suýt	-11.8837
imbab	-11.8837
▁Blue	-11.8837
shahi	-11.8837
lphi	-11.8837
▁Roger	-11.8839
▁Anas	-11.8841
▁Fran	-11.8842
▁gót	-11.8843
▁Bali	-11.8855
▁Win	-11.8856
▁mú	-11.8856
▁Hall	-11.8859
▁1,5	-11.8866
▁phiện	-11.887
▁Khó	-11.8877
ản	-11.8923
▁140	-11.8927
iffe	-11.8934
▁Phố	-11.8977
▁fil	-11.8994
ứ	-11.9
unk	-11.9001
▁giế	-11.9004
▁Park	-11.9011
▁Tinh	-11.9035
▁86	-11.904
rma	-11.9075
ẹo	-11.9109
▁96	-11.912
▁42	-11.9129
tein	-11.9131
▁chử	-11.914
mee	-11.9143
eil	-11.9154
vít	-11.918
▁Khố	-11.9234
azeera	-11.9237
▁Berkeley	-11.9237
▁Earth	-11.9237
▁Sputnik	-11.9237
▁Starbuck	-11.9237
▁Tokyo	-11.9237
▁Kelly	-11.9237
▁virut	-11.9237
▁tởm	-11.9237
▁Xanh	-11.9237
Point	-11.9238
witz	-11.9239
ational	-11.9239
▁Well	-11.9241
▁Evan	-11.9242
▁Carne	-11.9242
▁giầy	-11.9243
▁Shir	-11.9246
▁kè	-11.9248
▁xổ	-11.9249
▁xì	-11.925
▁Bolt	-11.9251
▁City	-11.9253
▁Dub	-11.9256
burgh	-11.9257
cker	-11.9259
aska	-11.9264
▁Bangla	-11.9268
▁quấn	-11.9273
